{
  "name": "westland-warrior-the-genius",
  "id": "westland-warrior-the-genius",
  "title": "The Genius",
  "date": "2020-04-01T04:22:10.551Z",
  "image": "warrior-the-genius-cover.jpg",
  "attachments": {},
  "guid": "53ef4aca-c663-496b-a13b-31f29f0b1f93",
  "md": "You are a Genius.\n-----------------\n\nGenius, is a collector, and a master of frameworks.\n\nOne of the most pop frameworks, is English. Or as we will call it here: The  \nEnglish Framework for Advanced Human to Human Communication.\n\nThe \"Double U\", the 26 unsqiglies (as I call them - my original alphabet  \nhas extra squiggly letters I never knew what to do with). And then the  \ncomma and, Oxford Comma, the mysterious semicolon, the haunting tilde?\n\nRhymes.\n\nPoems.\n\nSongs.\n\nLetters.\n\nEssays.\n\nTranscribing Lyrics, of a song that paused your time, classes, grades,  \nparents?\n\nMemorizing Poems?\n\nQuotes? To thine own... yeah you did.\n\nSpeaking. Reading. Writing.\n\nThorgal\n-------\n\n![Thorgal](/image/thorgal.png)\n\nFrameworks are superpowers, and your powers will call to you.\n-------------------------------------------------------------\n\nOnce you have the framework down, you gain special abilities, like  \nStorytelling, for example.\n\nYou can warp facts to construct fantasies based on real events and beings,  \nnow transformed into Mighty Ice Giants, maybe Dragons, Lost Worlds, and  \nFaster Than Light Travel.\n\nYou can encode a lifetime of experience in an exciting story with enchanted  \nobjects, and transcendental superhero journeys, here you can easily pass on  \na message across centuries. You can leave stones unturned that will mark  \nforks and joins that will call to others to add to your story, to keep it  \nalive across centuries even as English evolves.\n\nStory of Beowulf\n----------------\n\n[![]( /image/yid-JgOi1YEU7TU.jpg)](https://www.youtube.com/watch?v=JgOi1YEU7TU)\n\nLand of Monsters?\n-----------------\n\nMy friends, the story of [Grendles Mōdor](https://en.wikipedia.org/wiki/Grendel%27s_mother \"Grendel's Mother\") remains unfinished, [Ides](https://en.wikipedia.org/wiki/Idis_(Germanic))  \nAglæcwif of Ælwihta Eard; beacons her side to be writ. Was Grendles Modor a  \nmonster, would she be an Ide then?\n\nWas the Dragon a mere reminder, a clumsy blurb for [Memento Mori](https://en.wikipedia.org/wiki/Memento_mori) or is  \nthat just the introduction to the real story, the story that has little to  \ndo with men like Beowulf who can't even take down a fat flying lizard  \nright. A story burned to the ground by the spirit of the age, the Greatest  \nStory Never Told, The Story of The Ides of the Old World.\n\nPick up the pen. Rebuild the story a thousand times, and let the version  \n1001 earn you a place in history.\n\nThe Dises (1909) by Dorothy Hardy.\n----------------------------------\n\n![The Dises (1909) by Dorothy Hardy.](/image/the-dises.jpg)\n\nA Pen is Mightier than a Sword.\n-------------------------------\n\nGenius, is to answer the challenge. Ælwihta Eard, is the world of our  \nchildhood stories, from Baba Jaga, to The One Ring, to Harry Potter, and  \nbeyond.\n\nGenius is to pick up the pen, and not fear sounding foolish.\n\nDo not deny your Readers\n------------------------\n\nDo not deny your stories to those who are still learning the lessons you  \nhave already mastered.\n\nWhat if your \"Not good enough\", will become the best they ever had?\n\nMightier than The Sword.\n\nDamn kids. They're all alike.\n-----------------------------\n\nWhen I was learning English, my most powerful piece of literature was The  \nConscience of a Hacker, or [The Hacker Manifesto.](https://en.wikipedia.org/wiki/Hacker_Manifesto) (See External Links  \nsection for Hacker's Manifesto at Phrack Magazine)\n\nI am wiser now, the text is for a teenager. But I feel no shame for still  \nholding it dear to my heart. I am glad to share with you.\n\nThe Conscience of a Hacker by\n-----------------------------\n\n...\n\nWe explore... and you call us criminals.\n\nWe seek after knowledge... and you call us criminals.\n\nWe exist without skin color, without nationality, without religious bias...  \nand you call us criminals.\n\nYou build atomic bombs, you wage wars, you murder, cheat, and lie to us and  \ntry to make us believe it's for our own good, yet we're the criminals.\n\nDamn kids. They're all alike.\n-----------------------------\n\nThese words are still as mighty as the day I found them.\n\nThe Conscience of a Hacker read by The Mentor\n---------------------------------------------\n\n[![]( /image/yid-0tEnnvZbYek.jpg)](https://www.youtube.com/watch?v=0tEnnvZbYek)\n\nYou are a Genius.\n-----------------\n\nBecause storytelling, inspiration, sharing of wisdom, is just a part of The  \nEnglish Framework for Human Communication - that you mastered without  \nnoticing... as a child.\n\nAt the age of 15 or earlier, you master a framework almost as complex as  \nany of the more interesting Daughters of Philosophy (The Sciences).\n\nIt comes to you so naturally, that you don't notice it.\n\nYou think we are born with the ability for language.\n\nBut, no.\n\nAnd not only do you learn it, your brain grows to match the complexity of  \ninformation and tools needed to manipulate it.\n\nNeuro Genesis: You can grow new brain cells. Here's how by Sandrine Thuret\n--------------------------------------------------------------------------\n\n[![]( /image/yid-B_tjKYvEziI.jpg)](https://www.youtube.com/watch?v=B_tjKYvEziI)\n\nGenius, like Child Prodigy, is just a stepping stone. Don't stop.\n-----------------------------------------------------------------\n\nYou are to surpass what you think Genius is, on your way up, to growing all  \nthe way up.\n\nThis act of transcendence will recur several times, depending how busy you  \nget in life.\n\nSome things you think are one-way today; High School, Roswell,  \nGlobalization, Content of Character, Memorable Words, Superstars,  \nMokele-Mbembe, Spelling and Grammar (To use my teenage mind as example)  \nwill change meaning, as you grow; possibly/hopefully even reverse.\n\nSimilar to how \"We make use of a service already existing without paying  \nfor what could be dirt-cheap if it wasn't run by profiteering gluttons, and  \nyou call us criminals.\" turns around, as we learn that Criminal  \n[Phreaking](https://en.wikipedia.org/wiki/Phreaking) is just not worth the damn prison time.\n\nMy Dear, Friends, Readers. You have mastered English.\n\nYou have easily mastered something only a genius child prodigy could.\n\nDidn't even notice it, English came so naturally, so simply - didn't it?\n\n... and you say you are not a Genius?\n\nWow, just wow.\n\nEnglish is Complex\n------------------\n\nLet me give you a hint on you how Frameworks like these emerge evolve  \nacross centuries.\n\nA History of English Letters\n----------------------------\n\n[![]( /image/yid-OGeIzmu9DSA.jpg)](https://www.youtube.com/watch?v=OGeIzmu9DSA)\n\nGood Frameworks come with Easy On-boarding\n------------------------------------------\n\nEasy On-boarding means easy access to eventual mastery. It means  \nprogressive, gradual learning and mastery.\n\nIt would be difficult, though not impossible, to learn to write words  \nwithout knowing the alphabet. English, or as I call it here \"The English  \nFramework for Advanced Human to Human Communication\" bonds really well with  \nour ability to learn words as a baby. The language evolved with human  \nlearning abilities. If English words were presented without letters, it  \nwould still be a functional, but very different language.\n\nFundamentally, a framework without easy on-boarding, or progressive  \nadaptation features is kind of useless. If there is no way to learn  \nsomething, it won't be learned.\n\nBut overall, new on-boarding can be tacked on to something that previously  \nhad trouble with it. For example in [God Created the Integers: The  \nMathematical Breakthroughs That Changed History](https://en.wikipedia.org/wiki/God_Created_the_Integers) Stephen Hawking helped  \nhis memory by creating a history of evolution of mathematical thinking. I  \nview the book as a [Memory Palace](https://en.wikipedia.org/wiki/Method_of_loci) with emphasis on historical dates and  \nprogression, that expands standard mathematical on-boarding and helps the  \nreader to a greater initial spectrum of Mathematics.\n\nWhat if Schools Taught Us How to Learn by Jonathan Levi\n-------------------------------------------------------\n\n[![]( /image/yid-vtQzuwnyW6E.jpg)](https://www.youtube.com/watch?v=vtQzuwnyW6E)\n\nMemorizing πr²\n--------------\n\nDo you remember memorizing πr²?\n\nForcing memorization of πr² or any formula, should be seen as psychological  \ntorture, means of intimidation. It should be seen as cause for suspension  \nof the teacher, and review and repair of the damage they made.\n\nFormula memorization is the same as being forced to learn English without  \nthe use of alphabet. It is incredibly cruel.\n\nSome young lady out there, tears in eyes can't comprehend πr², and her mind  \nrejects memorization, she NEEDS to know - tears in eyes - why is the r is  \nsquared? Her mind reaching for why is the r multiplied by it self. Is there  \na geometric square somehow?\n\nWarm, but not warm enough.\n\nA brilliant mind yearning for arriving at the formula herself, yet forced  \nto merely blindly accepting it, or repeating the whole year.\n\nPeople who need to invent the formulas, people who have the natural  \npredisposition for abstract theoretical mathematics... The naturally  \npredisposed for abstract mechanics or Mathematics, are being forced, not  \nto, learn Mathematics, or be punished.\n\nArea of a circle, how to get the formula.\n-----------------------------------------\n\n[![]( /image/yid-YokKp3pwVFc.jpg)](https://www.youtube.com/watch?v=YokKp3pwVFc)\n\nJust Eyeball\n------------\n\n![Just Eyeball](/image/circle.jpg)\n\nJust witness that half the circumference of the circle (4 slices) are used  \nat the the base of the rectangle, because the other four are used up top.  \nIt really does not matter how many divisions of the circle so as long as  \nreaching infinity makes for an infinitely perfect rectangle ❤\n\nThe Framework is Mightier Than The Formula\n------------------------------------------\n\nArmed with this knowledge, our young lady, can arrive at her own πr², when  \nneeded.\n\nBut also at E=mc², and all the wonderful rest.\n\nAnd so can you. My Genius Reader.\n\nGenius Is Our Right\n-------------------\n\nGenius is knowing the framework mechanics, and reinventing the formulas as  \nneeded.\n\nSometimes, applying mechanics from one place by subtle analogy to another.\n\nFor example apply lessons from trains and their relativity of motion and  \ndistortion of sound waves, to other things...\n\nSimple Relativity - Understanding Einstein's Special Theory of Relativity\n-------------------------------------------------------------------------\n\n[![]( /image/yid-TgH9KXEQ0YU.jpg)](https://www.youtube.com/watch?v=TgH9KXEQ0YU)\n\nEinstein's Proof of E=mc2\n-------------------------\n\n[![]( /image/yid-hW7DW9NIO9M.jpg)](https://www.youtube.com/watch?v=hW7DW9NIO9M)\n\nMath\n----\n\nMath is almost too easy to bother with, it is certainly too messy when  \ncompared to the exquisite and wonderfully unambiguous and vast world of  \nprogramming.\n\nBasic programming is enough to visualize all the important things in  \nmathematics.\n\n[Math as Code](https://github.com/Jam3/math-as-code)\n\nIt was only ever intimidating because it is a primitive language meant for  \npaper and pencil, with an ugly problem to boot. As [Math as Code](https://github.com/Jam3/math-as-code) notes  \n\"Mathematical symbols can mean different things depending on the author,  \ncontext and the field of study (linear algebra, set theory, etc).\"\n\nIt can be a wonderful and enlightening adventure to visit works of Newton  \nfrom the simple world of programming, but to teach Calculus on paper is to  \nwaste your time on trivialities of a simple loop.\n\nLet us face that today's \"Alphabet of Math\" is basic Programming. This is  \nbecause programming notation is not as ambiguous, and it is easier to  \nlatch-on-to-and-pursue mathematical concepts, as trivial as they will turn  \nout to be to you now.\n\nAs an enormous bonus, at the end of the day you can see your new knowledge  \ncome to life with a simple, mathematically themed program like [P5js](https://p5js.org/examples/) or  \nmaybe [D3](https://d3js.org/), or even [SVG](https://developer.mozilla.org/en-US/docs/Web/SVG) (keep it in sync with leading Web  \nTechnologies as they receive most attention and thus good programming,  \nexposure, use, and as a bonus bring a solid measure of fair employment  \nopportunities).\n\nSome are moved by Ides, others by Numbers. As numbers can now come to life  \nwhen transitioning from dead paper to colorful screens, games,  \nvisualizations.\n\nKarlie Kloss explains how to use math with the artist in Code Studio\n--------------------------------------------------------------------\n\n[![]( /image/yid-BGeT8IyKd2M.jpg)](https://www.youtube.com/watch?v=BGeT8IyKd2M)\n\nEasy as π\n---------\n\nLook a the ease with which Karlie Kloss teaches real, live, moving,  \ninteractive, Modern Math to children.\n\nIt is not just Drag and Drop programming, with works like [Math as Code](https://github.com/Jam3/math-as-code)  \nchildren who enjoy it, get access to Theoretical Physics and Abstract  \nMathematics. A child using the program that [Karlie teaches with](https://en.wikipedia.org/wiki/Visual_programming_language) will  \nsee little surface difference between making a rectangle and converting  \nmatter to energy via Einstein's E=mc². A venture into the function  \ncontents, which are not too complex as shown in the previous video, may  \nperhaps create a new Einstein, change the World, or Time, or better yet,  \n[both](https://en.wikipedia.org/wiki/Faster-than-light).\n\nIn this short clip she interjects the use of variables and dynamic  \ncalculation; as a result she creates a reusable function that creates  \nrectangles with a base twice the height.\n\nFor many this is a mind blowing lesson that will call to them, pull them  \ninto the world of Math, Computers, Science, Technology.\n\n[Kode With Klossy](https://www.kodewithklossy.com/) shows what these classes are like. What real education looks like, where teachers strive to be worthy of teaching their students.\n\nFrameworks: Why.\n----------------\n\n[![]( /image/yid-36GT2zI8lVA.jpg)](https://www.youtube.com/watch?v=36GT2zI8lVA)\n\nGenius.\n-------\n\nStudy your Frameworks.\n\nGenerations have tried to avoid Genius, and the World is hurting for it.\n\nWe are bound to this planet, chemically, biologically, even intellectually.\n\nWe are all connected.\n\nThere is no moving to Mars.\n\nAnd we were never allowed to let the TV, or the talking-heads, or lairs, do  \nthe talking - with each new generation, doubly so.\n\nWe are all connected.\n---------------------\n\n[![]( /image/yid-XGK84Poeynk.jpg)](https://www.youtube.com/watch?v=XGK84Poeynk)\n\nAccept The Responsibility\n-------------------------\n\nPeople laugh off running out of water, but that's actually terribly simple.\n\nIt will happen like this: [U.S. drinking water widely contaminated with  \n'forever chemicals'](https://news.ycombinator.com/item?id=22116696)\n\nBut remember, all problems created by Humans, can be solved by Humans too.\n\nThose That Can't Do, Teach.\n---------------------------\n\n[![]( /image/yid-QQskB2JJql4.jpg)](https://www.youtube.com/watch?v=QQskB2JJql4)\n\nMemorization is Over\n--------------------\n\nTell your teacher that memorization is over, it is useless to you.\n\nTell your teachers that they are not allowed to stand in your way of real  \nknowledge.\n\nThey are interrupting your real education by threatening to mark you down  \nfor not following their worthless directions which can only lead to  \nmemorization, which in turn will soon result in you forgetting what you  \nforce-remembered.\n\nIt is not possible to retain long-term what you memorized in the way you  \ndid it. If that is what they expect of you, then you maybe being taken  \nadvantage of. The motive is teacher getting paid, and ultimately, school  \nqualifying for more funding.\n\nGPA or not, you still need those Marvelous Frameworks; or people will  \neasily mislead you. One example is [Vaccine Hesitancy](https://en.wikipedia.org/wiki/Vaccine_hesitancy) which a lot of  \npeople fall for, but there are more complicated and closer calls like  \n[CFCs](https://en.wikipedia.org/wiki/Ozone_depletion) and [Tetraethyl Lead](https://www.youtube.com/watch?v=uE2uwBA3EAw), and now [PFAS](https://news.ycombinator.com/item?id=22116696). You need to be  \nknowledgeable enough to foresee consequences of what is going on in the  \nworld.\n\nYour life depends on it. The future of this planet depends on You, don't  \ncount on the adults, they're all going to retire of old age soon enough.\n\nYour life depends on real education, your knowledge has impact on  \neverything from internal decision making, to external politics of the whole  \nWorld.\n\nThe teacher will soon retire, feel great about all the great work, and you  \nwill become the future.\n\nJust, take it upon yourselves to learn on your own, it is safer this way.\n\nYou can stay in school, learn in library and from audio books.\n\nReal knowledge will always beat what you memorized and forgot.\n\nGenius by Mark Diaz\n-------------------\n\n[![]( /image/yid-mQPEZdBTOeE.jpg)](https://www.youtube.com/watch?v=mQPEZdBTOeE)\n\nThe Future, The World\n---------------------\n\nYou were born a Genius. You are a Genius. It is not even that big of a  \ndeal, you are a human with a brain, Genius is what we do. On the other end,  \npeople saying they are better than you because they are a Genius, are sick  \nfrom poverty of mind, they got fractured, stuck. It is sad, let us hope  \nthey feel better and catch up, but pass them on as they heal.\n\nKeep moving forward, keep learning, the World needs you to grow, to grow  \nall the way up, you, and all your peers, and all generations to come.\n\nIt is the journey of self education that makes the real difference.\n\nBegin your journey under the banner of Unrelenting Pursuit of Excellence  \nand Love of Wisdom.\n\nThe Future, and The World, it will all be Yours.\n\nYou are far more than Genius.\n\nUnbreakable.\n\nUnstoppable.\n\nUncontainable.\n\nUnpredictable.\n\nUncontrollable.\n\nYou Are The Future.",
  "html": "<div class=\"section\">\n  <header>\n    <h2>You are a Genius.</h2>\n  </header>\n  <p>Genius, is a collector, and a master of frameworks.</p>\n  <p>One of the most pop frameworks, is English. Or as we will call it here: The<br>English Framework for Advanced Human to Human Communication.</p>\n  <p>The &quot;Double U&quot;, the 26 unsqiglies (as I call them - my original alphabet<br>has extra squiggly letters I never knew what to do with). And then the<br>comma and, Oxford Comma, the mysterious semicolon, the haunting tilde?</p>\n  <p>Rhymes.</p>\n  <p>Poems.</p>\n  <p>Songs.</p>\n  <p>Letters.</p>\n  <p>Essays.</p>\n  <p>Transcribing Lyrics, of a song that paused your time, classes, grades,<br>parents?</p>\n  <p>Memorizing Poems?</p>\n  <p>Quotes? To thine own... yeah you did.</p>\n  <p>Speaking. Reading. Writing.</p>\n</div>\n<div class=\"section\">\n  <header>\n    <h2>Thorgal</h2>\n  </header>\n  <figure>\n    <img src=\"/image/thorgal.png\" alt=\"Thorgal\">\n  </figure>\n</div>\n<div class=\"section\">\n  <header>\n    <h2>Frameworks are superpowers, and your powers will call to you.</h2>\n  </header>\n  <p>Once you have the framework down, you gain special abilities, like<br>Storytelling, for example.</p>\n  <p>You can warp facts to construct fantasies based on real events and beings,<br>now transformed into Mighty Ice Giants, maybe Dragons, Lost Worlds, and<br>Faster Than Light Travel.</p>\n  <p>You can encode a lifetime of experience in an exciting story with enchanted<br>objects, and transcendental superhero journeys, here you can easily pass on<br>a message across centuries. You can leave stones unturned that will mark<br>forks and joins that will call to others to add to your story, to keep it<br>alive across centuries even as English evolves.</p>\n</div>\n<div class=\"section yt\">\n  <header>\n    <h2>Story of Beowulf</h2>\n  </header>\n  <figure>\n    <a href=\"https://www.youtube.com/watch?v=JgOi1YEU7TU\" class=\"no-tufte-underline\" title=\"Story of Beowulf\">\n      <img src=\"/image/yid-JgOi1YEU7TU.jpg\" alt=\"Story of Beowulf\">\n    </a>\n    <figcaption>Story of Beowulf</figcaption>\n  </figure>\n  <p><a href=\"https://www.youtube.com/watch?v=JgOi1YEU7TU\" title=\"Story of Beowulf\">Play Video</a></p>\n</div>\n<div class=\"section\">\n  <header>\n    <h2>Land of Monsters?</h2>\n  </header>\n  <p>My friends, the story of <a href=\"https://en.wikipedia.org/wiki/Grendel%27s_mother\" title=\"Grendel&#39;s Mother\">Grendles Mōdor</a> remains unfinished, <a href=\"https://en.wikipedia.org/wiki/Idis_(Germanic)\">Ides</a><br>Aglæcwif of Ælwihta Eard; beacons her side to be writ. Was Grendles Modor a<br>monster, would she be an Ide then?</p>\n  <p>Was the Dragon a mere reminder, a clumsy blurb for <a href=\"https://en.wikipedia.org/wiki/Memento_mori\">Memento Mori</a> or is<br>that just the introduction to the real story, the story that has little to<br>do with men like Beowulf who can&#39;t even take down a fat flying lizard<br>right. A story burned to the ground by the spirit of the age, the Greatest<br>Story Never Told, The Story of The Ides of the Old World.</p>\n  <p>Pick up the pen. Rebuild the story a thousand times, and let the version<br>1001 earn you a place in history.</p>\n</div>\n<div class=\"section\">\n  <header>\n    <h2>The Dises (1909) by Dorothy Hardy.</h2>\n  </header>\n  <figure>\n    <img src=\"/image/the-dises.jpg\" alt=\"The Dises (1909) by Dorothy Hardy.\">\n  </figure>\n</div>\n<div class=\"section\">\n  <header>\n    <h2>A Pen is Mightier than a Sword.</h2>\n  </header>\n  <p>Genius, is to answer the challenge. Ælwihta Eard, is the world of our<br>childhood stories, from Baba Jaga, to The One Ring, to Harry Potter, and<br>beyond.</p>\n  <p>Genius is to pick up the pen, and not fear sounding foolish.</p>\n</div>\n<div class=\"section\">\n  <header>\n    <h2>Do not deny your Readers</h2>\n  </header>\n  <p>Do not deny your stories to those who are still learning the lessons you<br>have already mastered.</p>\n  <p>What if your &quot;Not good enough&quot;, will become the best they ever had?</p>\n  <p>Mightier than The Sword.</p>\n</div>\n<div class=\"section\">\n  <header>\n    <h2>Damn kids. They&#x27;re all alike.</h2>\n  </header>\n  <p>When I was learning English, my most powerful piece of literature was The<br>Conscience of a Hacker, or <a href=\"https://en.wikipedia.org/wiki/Hacker_Manifesto\">The Hacker Manifesto.</a> (See External Links<br>section for Hacker&#39;s Manifesto at Phrack Magazine)</p>\n  <p>I am wiser now, the text is for a teenager. But I feel no shame for still<br>holding it dear to my heart. I am glad to share with you.</p>\n</div>\n<div class=\"section\">\n  <header>\n    <h2>The Conscience of a Hacker</h2>\n    <h3></h3>\n  </header>\n  <p>...</p>\n  <p>We explore... and you call us criminals.</p>\n  <p>We seek after knowledge... and you call us criminals.</p>\n  <p>We exist without skin color, without nationality, without religious bias...<br>and you call us criminals.</p>\n  <p>You build atomic bombs, you wage wars, you murder, cheat, and lie to us and<br>try to make us believe it&#39;s for our own good, yet we&#39;re the criminals.</p>\n</div>\n<div class=\"section\">\n  <header>\n    <h2>Damn kids. They&#x27;re all alike.</h2>\n  </header>\n  <p>These words are still as mighty as the day I found them.</p>\n</div>\n<div class=\"section yt\">\n  <header>\n    <h2>The Conscience of a Hacker read by The Mentor</h2>\n  </header>\n  <figure>\n    <a href=\"https://www.youtube.com/watch?v=0tEnnvZbYek\" class=\"no-tufte-underline\" title=\"The Conscience of a Hacker read by The Mentor\">\n      <img src=\"/image/yid-0tEnnvZbYek.jpg\" alt=\"The Conscience of a Hacker read by The Mentor\">\n    </a>\n    <figcaption>The Conscience of a Hacker read by The Mentor</figcaption>\n  </figure>\n  <p><a href=\"https://www.youtube.com/watch?v=0tEnnvZbYek\" title=\"The Conscience of a Hacker read by The Mentor\">Play Video</a></p>\n</div>\n<div class=\"section\">\n  <header>\n    <h2>You are a Genius.</h2>\n  </header>\n  <p>Because storytelling, inspiration, sharing of wisdom, is just a part of The<br>English Framework for Human Communication - that you mastered without<br>noticing... as a child.</p>\n  <p>At the age of 15 or earlier, you master a framework almost as complex as<br>any of the more interesting Daughters of Philosophy (The Sciences).</p>\n  <p>It comes to you so naturally, that you don&#39;t notice it.</p>\n  <p>You think we are born with the ability for language.</p>\n  <p>But, no.</p>\n  <p>And not only do you learn it, your brain grows to match the complexity of<br>information and tools needed to manipulate it.</p>\n</div>\n<div class=\"section yt\">\n  <header>\n    <h2>Neuro Genesis: You can grow new brain cells. Here&#x27;s how by Sandrine Thuret</h2>\n  </header>\n  <figure>\n    <a href=\"https://www.youtube.com/watch?v=B_tjKYvEziI\" class=\"no-tufte-underline\" title=\"Neuro Genesis: You can grow new brain cells. Here&#x27;s how by Sandrine Thuret\">\n      <img src=\"/image/yid-B_tjKYvEziI.jpg\" alt=\"Neuro Genesis: You can grow new brain cells. Here&#x27;s how by Sandrine Thuret\">\n    </a>\n    <figcaption>Neuro Genesis: You can grow new brain cells. Here&#x27;s how by Sandrine Thuret</figcaption>\n  </figure>\n  <p><a href=\"https://www.youtube.com/watch?v=B_tjKYvEziI\" title=\"Neuro Genesis: You can grow new brain cells. Here&#x27;s how by Sandrine Thuret\">Play Video</a></p>\n</div>\n<div class=\"section\">\n  <header>\n    <h2>Genius, like Child Prodigy, is just a stepping stone. Don&#x27;t stop.</h2>\n  </header>\n  <p>You are to surpass what you think Genius is, on your way up, to growing all<br>the way up.</p>\n  <p>This act of transcendence will recur several times, depending how busy you<br>get in life.</p>\n  <p>Some things you think are one-way today; High School, Roswell,<br>Globalization, Content of Character, Memorable Words, Superstars,<br>Mokele-Mbembe, Spelling and Grammar (To use my teenage mind as example)<br>will change meaning, as you grow; possibly/hopefully even reverse.</p>\n  <p>Similar to how &quot;We make use of a service already existing without paying<br>for what could be dirt-cheap if it wasn&#39;t run by profiteering gluttons, and<br>you call us criminals.&quot; turns around, as we learn that Criminal<br><a href=\"https://en.wikipedia.org/wiki/Phreaking\">Phreaking</a> is just not worth the damn prison time.</p>\n  <p>My Dear, Friends, Readers. You have mastered English.</p>\n  <p>You have easily mastered something only a genius child prodigy could.</p>\n  <p>Didn&#39;t even notice it, English came so naturally, so simply - didn&#39;t it?</p>\n  <p>... and you say you are not a Genius?</p>\n  <p>Wow, just wow.</p>\n</div>\n<div class=\"section\">\n  <header>\n    <h2>English is Complex</h2>\n  </header>\n  <p>Let me give you a hint on you how Frameworks like these emerge evolve<br>across centuries.</p>\n</div>\n<div class=\"section yt\">\n  <header>\n    <h2>A History of English Letters</h2>\n  </header>\n  <figure>\n    <a href=\"https://www.youtube.com/watch?v=OGeIzmu9DSA\" class=\"no-tufte-underline\" title=\"A History of English Letters\">\n      <img src=\"/image/yid-OGeIzmu9DSA.jpg\" alt=\"A History of English Letters\">\n    </a>\n    <figcaption>A History of English Letters</figcaption>\n  </figure>\n  <p><a href=\"https://www.youtube.com/watch?v=OGeIzmu9DSA\" title=\"A History of English Letters\">Play Video</a></p>\n</div>\n<div class=\"section\">\n  <header>\n    <h2>Good Frameworks come with Easy On-boarding</h2>\n  </header>\n  <p>Easy On-boarding means easy access to eventual mastery. It means<br>progressive, gradual learning and mastery.</p>\n  <p>It would be difficult, though not impossible, to learn to write words<br>without knowing the alphabet. English, or as I call it here &quot;The English<br>Framework for Advanced Human to Human Communication&quot; bonds really well with<br>our ability to learn words as a baby. The language evolved with human<br>learning abilities. If English words were presented without letters, it<br>would still be a functional, but very different language.</p>\n  <p>Fundamentally, a framework without easy on-boarding, or progressive<br>adaptation features is kind of useless. If there is no way to learn<br>something, it won&#39;t be learned.</p>\n  <p>But overall, new on-boarding can be tacked on to something that previously<br>had trouble with it. For example in <a href=\"https://en.wikipedia.org/wiki/God_Created_the_Integers\">God Created the Integers: The<br>Mathematical Breakthroughs That Changed History</a> Stephen Hawking helped<br>his memory by creating a history of evolution of mathematical thinking. I<br>view the book as a <a href=\"https://en.wikipedia.org/wiki/Method_of_loci\">Memory Palace</a> with emphasis on historical dates and<br>progression, that expands standard mathematical on-boarding and helps the<br>reader to a greater initial spectrum of Mathematics.</p>\n</div>\n<div class=\"section yt\">\n  <header>\n    <h2>What if Schools Taught Us How to Learn by Jonathan Levi</h2>\n  </header>\n  <figure>\n    <a href=\"https://www.youtube.com/watch?v=vtQzuwnyW6E\" class=\"no-tufte-underline\" title=\"What if Schools Taught Us How to Learn by Jonathan Levi\">\n      <img src=\"/image/yid-vtQzuwnyW6E.jpg\" alt=\"What if Schools Taught Us How to Learn by Jonathan Levi\">\n    </a>\n    <figcaption>What if Schools Taught Us How to Learn by Jonathan Levi</figcaption>\n  </figure>\n  <p><a href=\"https://www.youtube.com/watch?v=vtQzuwnyW6E\" title=\"What if Schools Taught Us How to Learn by Jonathan Levi\">Play Video</a></p>\n</div>\n<div class=\"section\">\n  <header>\n    <h2>Memorizing πr²</h2>\n  </header>\n  <p>Do you remember memorizing πr²?</p>\n  <p>Forcing memorization of πr² or any formula, should be seen as psychological<br>torture, means of intimidation. It should be seen as cause for suspension<br>of the teacher, and review and repair of the damage they made.</p>\n  <p>Formula memorization is the same as being forced to learn English without<br>the use of alphabet. It is incredibly cruel.</p>\n  <p>Some young lady out there, tears in eyes can&#39;t comprehend πr², and her mind<br>rejects memorization, she NEEDS to know - tears in eyes - why is the r is<br>squared? Her mind reaching for why is the r multiplied by it self. Is there<br>a geometric square somehow?</p>\n  <p>Warm, but not warm enough.</p>\n  <p>A brilliant mind yearning for arriving at the formula herself, yet forced<br>to merely blindly accepting it, or repeating the whole year.</p>\n  <p>People who need to invent the formulas, people who have the natural<br>predisposition for abstract theoretical mathematics... The naturally<br>predisposed for abstract mechanics or Mathematics, are being forced, not<br>to, learn Mathematics, or be punished.</p>\n</div>\n<div class=\"section yt\">\n  <header>\n    <h2>Area of a circle, how to get the formula.</h2>\n  </header>\n  <figure>\n    <a href=\"https://www.youtube.com/watch?v=YokKp3pwVFc\" class=\"no-tufte-underline\" title=\"Area of a circle, how to get the formula.\">\n      <img src=\"/image/yid-YokKp3pwVFc.jpg\" alt=\"Area of a circle, how to get the formula.\">\n    </a>\n    <figcaption>Area of a circle, how to get the formula.</figcaption>\n  </figure>\n  <p><a href=\"https://www.youtube.com/watch?v=YokKp3pwVFc\" title=\"Area of a circle, how to get the formula.\">Play Video</a></p>\n</div>\n<div class=\"section\">\n  <header>\n    <h2>Just Eyeball</h2>\n  </header>\n  <figure>\n    <img src=\"/image/circle.jpg\" alt=\"Just Eyeball\">\n  </figure>\n  <p>Just witness that half the circumference of the circle (4 slices) are used<br>at the the base of the rectangle, because the other four are used up top.<br>It really does not matter how many divisions of the circle so as long as<br>reaching infinity makes for an infinitely perfect rectangle ❤</p>\n</div>\n<div class=\"section\">\n  <header>\n    <h2>The Framework is Mightier Than The Formula</h2>\n  </header>\n  <p>Armed with this knowledge, our young lady, can arrive at her own πr², when<br>needed.</p>\n  <p>But also at E=mc², and all the wonderful rest.</p>\n  <p>And so can you. My Genius Reader.</p>\n</div>\n<div class=\"section\">\n  <header>\n    <h2>Genius Is Our Right</h2>\n  </header>\n  <p>Genius is knowing the framework mechanics, and reinventing the formulas as<br>needed.</p>\n  <p>Sometimes, applying mechanics from one place by subtle analogy to another.</p>\n  <p>For example apply lessons from trains and their relativity of motion and<br>distortion of sound waves, to other things...</p>\n</div>\n<div class=\"section yt\">\n  <header>\n    <h2>Simple Relativity - Understanding Einstein&#x27;s Special Theory of Relativity</h2>\n  </header>\n  <figure>\n    <a href=\"https://www.youtube.com/watch?v=TgH9KXEQ0YU\" class=\"no-tufte-underline\" title=\"Simple Relativity - Understanding Einstein&#x27;s Special Theory of Relativity\">\n      <img src=\"/image/yid-TgH9KXEQ0YU.jpg\" alt=\"Simple Relativity - Understanding Einstein&#x27;s Special Theory of Relativity\">\n    </a>\n    <figcaption>Simple Relativity - Understanding Einstein&#x27;s Special Theory of Relativity</figcaption>\n  </figure>\n  <p><a href=\"https://www.youtube.com/watch?v=TgH9KXEQ0YU\" title=\"Simple Relativity - Understanding Einstein&#x27;s Special Theory of Relativity\">Play Video</a></p>\n</div>\n<div class=\"section yt\">\n  <header>\n    <h2>Einstein&#x27;s Proof of E&#x3D;mc2</h2>\n  </header>\n  <figure>\n    <a href=\"https://www.youtube.com/watch?v=hW7DW9NIO9M\" class=\"no-tufte-underline\" title=\"Einstein&#x27;s Proof of E&#x3D;mc2\">\n      <img src=\"/image/yid-hW7DW9NIO9M.jpg\" alt=\"Einstein&#x27;s Proof of E&#x3D;mc2\">\n    </a>\n    <figcaption>Einstein&#x27;s Proof of E&#x3D;mc2</figcaption>\n  </figure>\n  <p><a href=\"https://www.youtube.com/watch?v=hW7DW9NIO9M\" title=\"Einstein&#x27;s Proof of E&#x3D;mc2\">Play Video</a></p>\n</div>\n<div class=\"section\">\n  <header>\n    <h2>Math</h2>\n  </header>\n  <p>Math is almost too easy to bother with, it is certainly too messy when<br>compared to the exquisite and wonderfully unambiguous and vast world of<br>programming.</p>\n  <p>Basic programming is enough to visualize all the important things in<br>mathematics.</p>\n  <p><a href=\"https://github.com/Jam3/math-as-code\">Math as Code</a></p>\n  <p>It was only ever intimidating because it is a primitive language meant for<br>paper and pencil, with an ugly problem to boot. As <a href=\"https://github.com/Jam3/math-as-code\">Math as Code</a> notes<br>&quot;Mathematical symbols can mean different things depending on the author,<br>context and the field of study (linear algebra, set theory, etc).&quot;</p>\n  <p>It can be a wonderful and enlightening adventure to visit works of Newton<br>from the simple world of programming, but to teach Calculus on paper is to<br>waste your time on trivialities of a simple loop.</p>\n  <p>Let us face that today&#39;s &quot;Alphabet of Math&quot; is basic Programming. This is<br>because programming notation is not as ambiguous, and it is easier to<br>latch-on-to-and-pursue mathematical concepts, as trivial as they will turn<br>out to be to you now.</p>\n  <p>As an enormous bonus, at the end of the day you can see your new knowledge<br>come to life with a simple, mathematically themed program like <a href=\"https://p5js.org/examples/\">P5js</a> or<br>maybe <a href=\"https://d3js.org/\">D3</a>, or even <a href=\"https://developer.mozilla.org/en-US/docs/Web/SVG\">SVG</a> (keep it in sync with leading Web<br>Technologies as they receive most attention and thus good programming,<br>exposure, use, and as a bonus bring a solid measure of fair employment<br>opportunities).</p>\n  <p>Some are moved by Ides, others by Numbers. As numbers can now come to life<br>when transitioning from dead paper to colorful screens, games,<br>visualizations.</p>\n</div>\n<div class=\"section yt\">\n  <header>\n    <h2>Karlie Kloss explains how to use math with the artist in Code Studio</h2>\n  </header>\n  <figure>\n    <a href=\"https://www.youtube.com/watch?v=BGeT8IyKd2M\" class=\"no-tufte-underline\" title=\"Karlie Kloss explains how to use math with the artist in Code Studio\">\n      <img src=\"/image/yid-BGeT8IyKd2M.jpg\" alt=\"Karlie Kloss explains how to use math with the artist in Code Studio\">\n    </a>\n    <figcaption>Karlie Kloss explains how to use math with the artist in Code Studio</figcaption>\n  </figure>\n  <p><a href=\"https://www.youtube.com/watch?v=BGeT8IyKd2M\" title=\"Karlie Kloss explains how to use math with the artist in Code Studio\">Play Video</a></p>\n</div>\n<div class=\"section\">\n  <header>\n    <h2>Easy as π</h2>\n  </header>\n  <p>Look a the ease with which Karlie Kloss teaches real, live, moving,<br>interactive, Modern Math to children.</p>\n  <p>It is not just Drag and Drop programming, with works like <a href=\"https://github.com/Jam3/math-as-code\">Math as Code</a><br>children who enjoy it, get access to Theoretical Physics and Abstract<br>Mathematics. A child using the program that <a href=\"https://en.wikipedia.org/wiki/Visual_programming_language\">Karlie teaches with</a> will<br>see little surface difference between making a rectangle and converting<br>matter to energy via Einstein&#39;s E=mc². A venture into the function<br>contents, which are not too complex as shown in the previous video, may<br>perhaps create a new Einstein, change the World, or Time, or better yet,<br><a href=\"https://en.wikipedia.org/wiki/Faster-than-light\">both</a>.</p>\n  <p>In this short clip she interjects the use of variables and dynamic<br>calculation; as a result she creates a reusable function that creates<br>rectangles with a base twice the height.</p>\n  <p>For many this is a mind blowing lesson that will call to them, pull them<br>into the world of Math, Computers, Science, Technology.</p>\n  <p><a href=\"https://www.kodewithklossy.com/\">Kode With Klossy</a> shows what these classes are like. What real education looks like, where teachers strive to be worthy of teaching their students.</p>\n</div>\n<div class=\"section yt\">\n  <header>\n    <h2>Frameworks: Why.</h2>\n  </header>\n  <figure>\n    <a href=\"https://www.youtube.com/watch?v=36GT2zI8lVA\" class=\"no-tufte-underline\" title=\"Frameworks: Why.\">\n      <img src=\"/image/yid-36GT2zI8lVA.jpg\" alt=\"Frameworks: Why.\">\n    </a>\n    <figcaption>Frameworks: Why.</figcaption>\n  </figure>\n  <p><a href=\"https://www.youtube.com/watch?v=36GT2zI8lVA\" title=\"Frameworks: Why.\">Play Video</a></p>\n</div>\n<div class=\"section\">\n  <header>\n    <h2>Genius.</h2>\n  </header>\n  <p>Study your Frameworks.</p>\n  <p>Generations have tried to avoid Genius, and the World is hurting for it.</p>\n  <p>We are bound to this planet, chemically, biologically, even intellectually.</p>\n  <p>We are all connected.</p>\n  <p>There is no moving to Mars.</p>\n  <p>And we were never allowed to let the TV, or the talking-heads, or lairs, do<br>the talking - with each new generation, doubly so.</p>\n</div>\n<div class=\"section yt\">\n  <header>\n    <h2>We are all connected.</h2>\n  </header>\n  <figure>\n    <a href=\"https://www.youtube.com/watch?v=XGK84Poeynk\" class=\"no-tufte-underline\" title=\"We are all connected.\">\n      <img src=\"/image/yid-XGK84Poeynk.jpg\" alt=\"We are all connected.\">\n    </a>\n    <figcaption>We are all connected.</figcaption>\n  </figure>\n  <p><a href=\"https://www.youtube.com/watch?v=XGK84Poeynk\" title=\"We are all connected.\">Play Video</a></p>\n</div>\n<div class=\"section\">\n  <header>\n    <h2>Accept The Responsibility</h2>\n  </header>\n  <p>People laugh off running out of water, but that&#39;s actually terribly simple.</p>\n  <p>It will happen like this: <a href=\"https://news.ycombinator.com/item?id=22116696\">U.S. drinking water widely contaminated with<br>&#39;forever chemicals&#39;</a></p>\n  <p>But remember, all problems created by Humans, can be solved by Humans too.</p>\n</div>\n<div class=\"section yt\">\n  <header>\n    <h2>Those That Can&#x27;t Do, Teach.</h2>\n  </header>\n  <figure>\n    <a href=\"https://www.youtube.com/watch?v=QQskB2JJql4\" class=\"no-tufte-underline\" title=\"Those That Can&#x27;t Do, Teach.\">\n      <img src=\"/image/yid-QQskB2JJql4.jpg\" alt=\"Those That Can&#x27;t Do, Teach.\">\n    </a>\n    <figcaption>Those That Can&#x27;t Do, Teach.</figcaption>\n  </figure>\n  <p><a href=\"https://www.youtube.com/watch?v=QQskB2JJql4\" title=\"Those That Can&#x27;t Do, Teach.\">Play Video</a></p>\n</div>\n<div class=\"section\">\n  <header>\n    <h2>Memorization is Over</h2>\n  </header>\n  <p>Tell your teacher that memorization is over, it is useless to you.</p>\n  <p>Tell your teachers that they are not allowed to stand in your way of real<br>knowledge.</p>\n  <p>They are interrupting your real education by threatening to mark you down<br>for not following their worthless directions which can only lead to<br>memorization, which in turn will soon result in you forgetting what you<br>force-remembered.</p>\n  <p>It is not possible to retain long-term what you memorized in the way you<br>did it. If that is what they expect of you, then you maybe being taken<br>advantage of. The motive is teacher getting paid, and ultimately, school<br>qualifying for more funding.</p>\n  <p>GPA or not, you still need those Marvelous Frameworks; or people will<br>easily mislead you. One example is <a href=\"https://en.wikipedia.org/wiki/Vaccine_hesitancy\">Vaccine Hesitancy</a> which a lot of<br>people fall for, but there are more complicated and closer calls like<br><a href=\"https://en.wikipedia.org/wiki/Ozone_depletion\">CFCs</a> and <a href=\"https://www.youtube.com/watch?v=uE2uwBA3EAw\">Tetraethyl Lead</a>, and now <a href=\"https://news.ycombinator.com/item?id=22116696\">PFAS</a>. You need to be<br>knowledgeable enough to foresee consequences of what is going on in the<br>world.</p>\n  <p>Your life depends on it. The future of this planet depends on You, don&#39;t<br>count on the adults, they&#39;re all going to retire of old age soon enough.</p>\n  <p>Your life depends on real education, your knowledge has impact on<br>everything from internal decision making, to external politics of the whole<br>World.</p>\n  <p>The teacher will soon retire, feel great about all the great work, and you<br>will become the future.</p>\n  <p>Just, take it upon yourselves to learn on your own, it is safer this way.</p>\n  <p>You can stay in school, learn in library and from audio books.</p>\n  <p>Real knowledge will always beat what you memorized and forgot.</p>\n</div>\n<div class=\"section yt\">\n  <header>\n    <h2>Genius by Mark Diaz</h2>\n  </header>\n  <figure>\n    <a href=\"https://www.youtube.com/watch?v=mQPEZdBTOeE\" class=\"no-tufte-underline\" title=\"Genius by Mark Diaz\">\n      <img src=\"/image/yid-mQPEZdBTOeE.jpg\" alt=\"Genius by Mark Diaz\">\n    </a>\n    <figcaption>Genius by Mark Diaz</figcaption>\n  </figure>\n  <p><a href=\"https://www.youtube.com/watch?v=mQPEZdBTOeE\" title=\"Genius by Mark Diaz\">Play Video</a></p>\n</div>\n<div class=\"section\">\n  <header>\n    <h2>The Future, The World</h2>\n  </header>\n  <p>You were born a Genius. You are a Genius. It is not even that big of a<br>deal, you are a human with a brain, Genius is what we do. On the other end,<br>people saying they are better than you because they are a Genius, are sick<br>from poverty of mind, they got fractured, stuck. It is sad, let us hope<br>they feel better and catch up, but pass them on as they heal.</p>\n  <p>Keep moving forward, keep learning, the World needs you to grow, to grow<br>all the way up, you, and all your peers, and all generations to come.</p>\n  <p>It is the journey of self education that makes the real difference.</p>\n  <p>Begin your journey under the banner of Unrelenting Pursuit of Excellence<br>and Love of Wisdom.</p>\n  <p>The Future, and The World, it will all be Yours.</p>\n  <p>You are far more than Genius.</p>\n  <p>Unbreakable.</p>\n  <p>Unstoppable.</p>\n  <p>Uncontainable.</p>\n  <p>Unpredictable.</p>\n  <p>Uncontrollable.</p>\n  <p>You Are The Future.</p>\n</div>",
  "print": "<div class=\"section avoid-break-inside\" style=\"padding-bottom: 2rem;\">\n  <header>\n    <h2>You are a Genius.</h2>\n  </header>\n  <div class=\"paragraph\">Genius, is a collector, and a master of frameworks.</div>\n  <div class=\"paragraph\">One of the most pop frameworks, is English. Or as we will call it here: The<br>English Framework for Advanced Human to Human Communication.</div>\n  <div class=\"paragraph\">The \"Double U\", the 26 unsqiglies (as I call them - my original alphabet<br>has extra squiggly letters I never knew what to do with). And then the<br>comma and, Oxford Comma, the mysterious semicolon, the haunting tilde?</div>\n  <div class=\"paragraph\">Rhymes.</div>\n  <div class=\"paragraph\">Poems.</div>\n  <div class=\"paragraph\">Songs.</div>\n  <div class=\"paragraph\">Letters.</div>\n  <div class=\"paragraph\">Essays.</div>\n  <div class=\"paragraph\">Transcribing Lyrics, of a song that paused your time, classes, grades,<br>parents?</div>\n  <div class=\"paragraph\">Memorizing Poems?</div>\n  <div class=\"paragraph\">Quotes? To thine own... yeah you did.</div>\n  <div class=\"paragraph\">Speaking. Reading. Writing.</div>\n</div>\n<div class=\"section avoid-break-inside\" style=\"padding-bottom: 2rem;\">\n  <header>\n    <h2>Thorgal</h2>\n  </header>\n  <figure>\n    <img src=\"/image/thorgal.png\" alt=\"Thorgal\" style=\"width: 50%;\">\n  </figure>\n</div>\n<div class=\"section avoid-break-inside\" style=\"padding-bottom: 2rem;\">\n  <header>\n    <h2>Frameworks are superpowers, and your powers will call to you.</h2>\n  </header>\n  <div class=\"paragraph\">Once you have the framework down, you gain special abilities, like<br>Storytelling, for example.</div>\n  <div class=\"paragraph\">You can warp facts to construct fantasies based on real events and beings,<br>now transformed into Mighty Ice Giants, maybe Dragons, Lost Worlds, and<br>Faster Than Light Travel.</div>\n  <div class=\"paragraph\">You can encode a lifetime of experience in an exciting story with enchanted<br>objects, and transcendental superhero journeys, here you can easily pass on<br>a message across centuries. You can leave stones unturned that will mark<br>forks and joins that will call to others to add to your story, to keep it<br>alive across centuries even as English evolves.</div>\n</div>\n<div class=\"section yt avoid-break-inside\" style=\"padding-bottom: 2rem;\">\n  <span>Story of Beowulf<sup>[1]</sup></span>\n</div>\n<div class=\"section avoid-break-inside\" style=\"padding-bottom: 2rem;\">\n  <header>\n    <h2>Land of Monsters?</h2>\n  </header>\n  <div class=\"paragraph\">My friends, the story of <span>Grendles Mōdor<sup>[2]</sup></span> remains unfinished, <span>Ides<sup>[3]</sup></span><br>Aglæcwif of Ælwihta Eard; beacons her side to be writ. Was Grendles Modor a<br>monster, would she be an Ide then?</div>\n  <div class=\"paragraph\">Was the Dragon a mere reminder, a clumsy blurb for <span>Memento Mori<sup>[4]</sup></span> or is<br>that just the introduction to the real story, the story that has little to<br>do with men like Beowulf who can't even take down a fat flying lizard<br>right. A story burned to the ground by the spirit of the age, the Greatest<br>Story Never Told, The Story of The Ides of the Old World.</div>\n  <div class=\"paragraph\">Pick up the pen. Rebuild the story a thousand times, and let the version<br>1001 earn you a place in history.</div>\n</div>\n<div class=\"section avoid-break-inside\" style=\"padding-bottom: 2rem;\">\n  <header>\n    <h2>The Dises (1909) by Dorothy Hardy.</h2>\n  </header>\n  <figure>\n    <img src=\"/image/the-dises.jpg\" alt=\"The Dises (1909) by Dorothy Hardy.\" style=\"width: 50%;\">\n  </figure>\n</div>\n<div class=\"section avoid-break-inside\" style=\"padding-bottom: 2rem;\">\n  <header>\n    <h2>A Pen is Mightier than a Sword.</h2>\n  </header>\n  <div class=\"paragraph\">Genius, is to answer the challenge. Ælwihta Eard, is the world of our<br>childhood stories, from Baba Jaga, to The One Ring, to Harry Potter, and<br>beyond.</div>\n  <div class=\"paragraph\">Genius is to pick up the pen, and not fear sounding foolish.</div>\n</div>\n<div class=\"section avoid-break-inside\" style=\"padding-bottom: 2rem;\">\n  <header>\n    <h2>Do not deny your Readers</h2>\n  </header>\n  <div class=\"paragraph\">Do not deny your stories to those who are still learning the lessons you<br>have already mastered.</div>\n  <div class=\"paragraph\">What if your \"Not good enough\", will become the best they ever had?</div>\n  <div class=\"paragraph\">Mightier than The Sword.</div>\n</div>\n<div class=\"section avoid-break-inside\" style=\"padding-bottom: 2rem;\">\n  <header>\n    <h2>Damn kids. They're all alike.</h2>\n  </header>\n  <div class=\"paragraph\">When I was learning English, my most powerful piece of literature was The<br>Conscience of a Hacker, or <span>The Hacker Manifesto.<sup>[5]</sup></span> (See External Links<br>section for Hacker's Manifesto at Phrack Magazine)</div>\n  <div class=\"paragraph\">I am wiser now, the text is for a teenager. But I feel no shame for still<br>holding it dear to my heart. I am glad to share with you.</div>\n</div>\n<div class=\"section avoid-break-inside\" style=\"padding-bottom: 2rem;\">\n  <header>\n    <h2>The Conscience of a Hacker</h2>\n    <h3></h3>\n  </header>\n  <div class=\"paragraph\">...</div>\n  <div class=\"paragraph\">We explore... and you call us criminals.</div>\n  <div class=\"paragraph\">We seek after knowledge... and you call us criminals.</div>\n  <div class=\"paragraph\">We exist without skin color, without nationality, without religious bias...<br>and you call us criminals.</div>\n  <div class=\"paragraph\">You build atomic bombs, you wage wars, you murder, cheat, and lie to us and<br>try to make us believe it's for our own good, yet we're the criminals.</div>\n</div>\n<div class=\"section avoid-break-inside\" style=\"padding-bottom: 2rem;\">\n  <header>\n    <h2>Damn kids. They're all alike.</h2>\n  </header>\n  <div class=\"paragraph\">These words are still as mighty as the day I found them.</div>\n</div>\n<div class=\"section yt avoid-break-inside\" style=\"padding-bottom: 2rem;\">\n  <span>The Conscience of a Hacker read by The Mentor<sup>[6]</sup></span>\n</div>\n<div class=\"section avoid-break-inside\" style=\"padding-bottom: 2rem;\">\n  <header>\n    <h2>You are a Genius.</h2>\n  </header>\n  <div class=\"paragraph\">Because storytelling, inspiration, sharing of wisdom, is just a part of The<br>English Framework for Human Communication - that you mastered without<br>noticing... as a child.</div>\n  <div class=\"paragraph\">At the age of 15 or earlier, you master a framework almost as complex as<br>any of the more interesting Daughters of Philosophy (The Sciences).</div>\n  <div class=\"paragraph\">It comes to you so naturally, that you don't notice it.</div>\n  <div class=\"paragraph\">You think we are born with the ability for language.</div>\n  <div class=\"paragraph\">But, no.</div>\n  <div class=\"paragraph\">And not only do you learn it, your brain grows to match the complexity of<br>information and tools needed to manipulate it.</div>\n</div>\n<div class=\"section yt avoid-break-inside\" style=\"padding-bottom: 2rem;\">\n  <span>Neuro Genesis: You can grow new brain cells. Here's how by Sandrine Thuret<sup>[7]</sup></span>\n</div>\n<div class=\"section avoid-break-inside\" style=\"padding-bottom: 2rem;\">\n  <header>\n    <h2>Genius, like Child Prodigy, is just a stepping stone. Don't stop.</h2>\n  </header>\n  <div class=\"paragraph\">You are to surpass what you think Genius is, on your way up, to growing all<br>the way up.</div>\n  <div class=\"paragraph\">This act of transcendence will recur several times, depending how busy you<br>get in life.</div>\n  <div class=\"paragraph\">Some things you think are one-way today; High School, Roswell,<br>Globalization, Content of Character, Memorable Words, Superstars,<br>Mokele-Mbembe, Spelling and Grammar (To use my teenage mind as example)<br>will change meaning, as you grow; possibly/hopefully even reverse.</div>\n  <div class=\"paragraph\">Similar to how \"We make use of a service already existing without paying<br>for what could be dirt-cheap if it wasn't run by profiteering gluttons, and<br>you call us criminals.\" turns around, as we learn that Criminal<br><span>Phreaking<sup>[8]</sup></span> is just not worth the damn prison time.</div>\n  <div class=\"paragraph\">My Dear, Friends, Readers. You have mastered English.</div>\n  <div class=\"paragraph\">You have easily mastered something only a genius child prodigy could.</div>\n  <div class=\"paragraph\">Didn't even notice it, English came so naturally, so simply - didn't it?</div>\n  <div class=\"paragraph\">... and you say you are not a Genius?</div>\n  <div class=\"paragraph\">Wow, just wow.</div>\n</div>\n<div class=\"section avoid-break-inside\" style=\"padding-bottom: 2rem;\">\n  <header>\n    <h2>English is Complex</h2>\n  </header>\n  <div class=\"paragraph\">Let me give you a hint on you how Frameworks like these emerge evolve<br>across centuries.</div>\n</div>\n<div class=\"section yt avoid-break-inside\" style=\"padding-bottom: 2rem;\">\n  <span>A History of English Letters<sup>[9]</sup></span>\n</div>\n<div class=\"section avoid-break-inside\" style=\"padding-bottom: 2rem;\">\n  <header>\n    <h2>Good Frameworks come with Easy On-boarding</h2>\n  </header>\n  <div class=\"paragraph\">Easy On-boarding means easy access to eventual mastery. It means<br>progressive, gradual learning and mastery.</div>\n  <div class=\"paragraph\">It would be difficult, though not impossible, to learn to write words<br>without knowing the alphabet. English, or as I call it here \"The English<br>Framework for Advanced Human to Human Communication\" bonds really well with<br>our ability to learn words as a baby. The language evolved with human<br>learning abilities. If English words were presented without letters, it<br>would still be a functional, but very different language.</div>\n  <div class=\"paragraph\">Fundamentally, a framework without easy on-boarding, or progressive<br>adaptation features is kind of useless. If there is no way to learn<br>something, it won't be learned.</div>\n  <div class=\"paragraph\">But overall, new on-boarding can be tacked on to something that previously<br>had trouble with it. For example in <span>God Created the Integers: TheMathematical Breakthroughs That Changed History<sup>[10]</sup></span> Stephen Hawking helped<br>his memory by creating a history of evolution of mathematical thinking. I<br>view the book as a <span>Memory Palace<sup>[11]</sup></span> with emphasis on historical dates and<br>progression, that expands standard mathematical on-boarding and helps the<br>reader to a greater initial spectrum of Mathematics.</div>\n</div>\n<div class=\"section yt avoid-break-inside\" style=\"padding-bottom: 2rem;\">\n  <span>What if Schools Taught Us How to Learn by Jonathan Levi<sup>[12]</sup></span>\n</div>\n<div class=\"section avoid-break-inside\" style=\"padding-bottom: 2rem;\">\n  <header>\n    <h2>Memorizing πr²</h2>\n  </header>\n  <div class=\"paragraph\">Do you remember memorizing πr²?</div>\n  <div class=\"paragraph\">Forcing memorization of πr² or any formula, should be seen as psychological<br>torture, means of intimidation. It should be seen as cause for suspension<br>of the teacher, and review and repair of the damage they made.</div>\n  <div class=\"paragraph\">Formula memorization is the same as being forced to learn English without<br>the use of alphabet. It is incredibly cruel.</div>\n  <div class=\"paragraph\">Some young lady out there, tears in eyes can't comprehend πr², and her mind<br>rejects memorization, she NEEDS to know - tears in eyes - why is the r is<br>squared? Her mind reaching for why is the r multiplied by it self. Is there<br>a geometric square somehow?</div>\n  <div class=\"paragraph\">Warm, but not warm enough.</div>\n  <div class=\"paragraph\">A brilliant mind yearning for arriving at the formula herself, yet forced<br>to merely blindly accepting it, or repeating the whole year.</div>\n  <div class=\"paragraph\">People who need to invent the formulas, people who have the natural<br>predisposition for abstract theoretical mathematics... The naturally<br>predisposed for abstract mechanics or Mathematics, are being forced, not<br>to, learn Mathematics, or be punished.</div>\n</div>\n<div class=\"section yt avoid-break-inside\" style=\"padding-bottom: 2rem;\">\n  <span>Area of a circle, how to get the formula.<sup>[13]</sup></span>\n</div>\n<div class=\"section avoid-break-inside\" style=\"padding-bottom: 2rem;\">\n  <header>\n    <h2>Just Eyeball</h2>\n  </header>\n  <figure>\n    <img src=\"/image/circle.jpg\" alt=\"Just Eyeball\" style=\"width: 50%;\">\n  </figure>\n  <div class=\"paragraph\">Just witness that half the circumference of the circle (4 slices) are used<br>at the the base of the rectangle, because the other four are used up top.<br>It really does not matter how many divisions of the circle so as long as<br>reaching infinity makes for an infinitely perfect rectangle ❤</div>\n</div>\n<div class=\"section avoid-break-inside\" style=\"padding-bottom: 2rem;\">\n  <header>\n    <h2>The Framework is Mightier Than The Formula</h2>\n  </header>\n  <div class=\"paragraph\">Armed with this knowledge, our young lady, can arrive at her own πr², when<br>needed.</div>\n  <div class=\"paragraph\">But also at E=mc², and all the wonderful rest.</div>\n  <div class=\"paragraph\">And so can you. My Genius Reader.</div>\n</div>\n<div class=\"section avoid-break-inside\" style=\"padding-bottom: 2rem;\">\n  <header>\n    <h2>Genius Is Our Right</h2>\n  </header>\n  <div class=\"paragraph\">Genius is knowing the framework mechanics, and reinventing the formulas as<br>needed.</div>\n  <div class=\"paragraph\">Sometimes, applying mechanics from one place by subtle analogy to another.</div>\n  <div class=\"paragraph\">For example apply lessons from trains and their relativity of motion and<br>distortion of sound waves, to other things...</div>\n</div>\n<div class=\"section yt avoid-break-inside\" style=\"padding-bottom: 2rem;\">\n  <span>Simple Relativity - Understanding Einstein's Special Theory of Relativity<sup>[14]</sup></span>\n</div>\n<div class=\"section yt avoid-break-inside\" style=\"padding-bottom: 2rem;\">\n  <span>Einstein's Proof of E=mc2<sup>[15]</sup></span>\n</div>\n<div class=\"section avoid-break-inside\" style=\"padding-bottom: 2rem;\">\n  <header>\n    <h2>Math</h2>\n  </header>\n  <div class=\"paragraph\">Math is almost too easy to bother with, it is certainly too messy when<br>compared to the exquisite and wonderfully unambiguous and vast world of<br>programming.</div>\n  <div class=\"paragraph\">Basic programming is enough to visualize all the important things in<br>mathematics.</div>\n  <div class=\"paragraph\"><span>Math as Code<sup>[16]</sup></span></div>\n  <div class=\"paragraph\">It was only ever intimidating because it is a primitive language meant for<br>paper and pencil, with an ugly problem to boot. As <span>Math as Code<sup>[17]</sup></span> notes<br>\"Mathematical symbols can mean different things depending on the author,<br>context and the field of study (linear algebra, set theory, etc).\"</div>\n  <div class=\"paragraph\">It can be a wonderful and enlightening adventure to visit works of Newton<br>from the simple world of programming, but to teach Calculus on paper is to<br>waste your time on trivialities of a simple loop.</div>\n  <div class=\"paragraph\">Let us face that today's \"Alphabet of Math\" is basic Programming. This is<br>because programming notation is not as ambiguous, and it is easier to<br>latch-on-to-and-pursue mathematical concepts, as trivial as they will turn<br>out to be to you now.</div>\n  <div class=\"paragraph\">As an enormous bonus, at the end of the day you can see your new knowledge<br>come to life with a simple, mathematically themed program like <span>P5js<sup>[18]</sup></span> or<br>maybe <span>D3<sup>[19]</sup></span>, or even <span>SVG<sup>[20]</sup></span> (keep it in sync with leading Web<br>Technologies as they receive most attention and thus good programming,<br>exposure, use, and as a bonus bring a solid measure of fair employment<br>opportunities).</div>\n  <div class=\"paragraph\">Some are moved by Ides, others by Numbers. As numbers can now come to life<br>when transitioning from dead paper to colorful screens, games,<br>visualizations.</div>\n</div>\n<div class=\"section yt avoid-break-inside\" style=\"padding-bottom: 2rem;\">\n  <span>Karlie Kloss explains how to use math with the artist in Code Studio<sup>[21]</sup></span>\n</div>\n<div class=\"section avoid-break-inside\" style=\"padding-bottom: 2rem;\">\n  <header>\n    <h2>Easy as π</h2>\n  </header>\n  <div class=\"paragraph\">Look a the ease with which Karlie Kloss teaches real, live, moving,<br>interactive, Modern Math to children.</div>\n  <div class=\"paragraph\">It is not just Drag and Drop programming, with works like <span>Math as Code<sup>[22]</sup></span><br>children who enjoy it, get access to Theoretical Physics and Abstract<br>Mathematics. A child using the program that <span>Karlie teaches with<sup>[23]</sup></span> will<br>see little surface difference between making a rectangle and converting<br>matter to energy via Einstein's E=mc². A venture into the function<br>contents, which are not too complex as shown in the previous video, may<br>perhaps create a new Einstein, change the World, or Time, or better yet,<br><span>both<sup>[24]</sup></span>.</div>\n  <div class=\"paragraph\">In this short clip she interjects the use of variables and dynamic<br>calculation; as a result she creates a reusable function that creates<br>rectangles with a base twice the height.</div>\n  <div class=\"paragraph\">For many this is a mind blowing lesson that will call to them, pull them<br>into the world of Math, Computers, Science, Technology.</div>\n  <div class=\"paragraph\"><span>Kode With Klossy<sup>[25]</sup></span> shows what these classes are like. What real education looks like, where teachers strive to be worthy of teaching their students.</div>\n</div>\n<div class=\"section yt avoid-break-inside\" style=\"padding-bottom: 2rem;\">\n  <span>Frameworks: Why.<sup>[26]</sup></span>\n</div>\n<div class=\"section avoid-break-inside\" style=\"padding-bottom: 2rem;\">\n  <header>\n    <h2>Genius.</h2>\n  </header>\n  <div class=\"paragraph\">Study your Frameworks.</div>\n  <div class=\"paragraph\">Generations have tried to avoid Genius, and the World is hurting for it.</div>\n  <div class=\"paragraph\">We are bound to this planet, chemically, biologically, even intellectually.</div>\n  <div class=\"paragraph\">We are all connected.</div>\n  <div class=\"paragraph\">There is no moving to Mars.</div>\n  <div class=\"paragraph\">And we were never allowed to let the TV, or the talking-heads, or lairs, do<br>the talking - with each new generation, doubly so.</div>\n</div>\n<div class=\"section yt avoid-break-inside\" style=\"padding-bottom: 2rem;\">\n  <span>We are all connected.<sup>[27]</sup></span>\n</div>\n<div class=\"section avoid-break-inside\" style=\"padding-bottom: 2rem;\">\n  <header>\n    <h2>Accept The Responsibility</h2>\n  </header>\n  <div class=\"paragraph\">People laugh off running out of water, but that's actually terribly simple.</div>\n  <div class=\"paragraph\">It will happen like this: <span>U.S. drinking water widely contaminated with'forever chemicals'<sup>[28]</sup></span></div>\n  <div class=\"paragraph\">But remember, all problems created by Humans, can be solved by Humans too.</div>\n</div>\n<div class=\"section yt avoid-break-inside\" style=\"padding-bottom: 2rem;\">\n  <span>Those That Can't Do, Teach.<sup>[29]</sup></span>\n</div>\n<div class=\"section avoid-break-inside\" style=\"padding-bottom: 2rem;\">\n  <header>\n    <h2>Memorization is Over</h2>\n  </header>\n  <div class=\"paragraph\">Tell your teacher that memorization is over, it is useless to you.</div>\n  <div class=\"paragraph\">Tell your teachers that they are not allowed to stand in your way of real<br>knowledge.</div>\n  <div class=\"paragraph\">They are interrupting your real education by threatening to mark you down<br>for not following their worthless directions which can only lead to<br>memorization, which in turn will soon result in you forgetting what you<br>force-remembered.</div>\n  <div class=\"paragraph\">It is not possible to retain long-term what you memorized in the way you<br>did it. If that is what they expect of you, then you maybe being taken<br>advantage of. The motive is teacher getting paid, and ultimately, school<br>qualifying for more funding.</div>\n  <div class=\"paragraph\">GPA or not, you still need those Marvelous Frameworks; or people will<br>easily mislead you. One example is <span>Vaccine Hesitancy<sup>[30]</sup></span> which a lot of<br>people fall for, but there are more complicated and closer calls like<br><span>CFCs<sup>[31]</sup></span> and <span>Tetraethyl Lead<sup>[32]</sup></span>, and now <span>PFAS<sup>[33]</sup></span>. You need to be<br>knowledgeable enough to foresee consequences of what is going on in the<br>world.</div>\n  <div class=\"paragraph\">Your life depends on it. The future of this planet depends on You, don't<br>count on the adults, they're all going to retire of old age soon enough.</div>\n  <div class=\"paragraph\">Your life depends on real education, your knowledge has impact on<br>everything from internal decision making, to external politics of the whole<br>World.</div>\n  <div class=\"paragraph\">The teacher will soon retire, feel great about all the great work, and you<br>will become the future.</div>\n  <div class=\"paragraph\">Just, take it upon yourselves to learn on your own, it is safer this way.</div>\n  <div class=\"paragraph\">You can stay in school, learn in library and from audio books.</div>\n  <div class=\"paragraph\">Real knowledge will always beat what you memorized and forgot.</div>\n</div>\n<div class=\"section yt avoid-break-inside\" style=\"padding-bottom: 2rem;\">\n  <span>Genius by Mark Diaz<sup>[34]</sup></span>\n</div>\n<div class=\"section avoid-break-inside\" style=\"padding-bottom: 2rem;\">\n  <header>\n    <h2>The Future, The World</h2>\n  </header>\n  <div class=\"paragraph\">You were born a Genius. You are a Genius. It is not even that big of a<br>deal, you are a human with a brain, Genius is what we do. On the other end,<br>people saying they are better than you because they are a Genius, are sick<br>from poverty of mind, they got fractured, stuck. It is sad, let us hope<br>they feel better and catch up, but pass them on as they heal.</div>\n  <div class=\"paragraph\">Keep moving forward, keep learning, the World needs you to grow, to grow<br>all the way up, you, and all your peers, and all generations to come.</div>\n  <div class=\"paragraph\">It is the journey of self education that makes the real difference.</div>\n  <div class=\"paragraph\">Begin your journey under the banner of Unrelenting Pursuit of Excellence<br>and Love of Wisdom.</div>\n  <div class=\"paragraph\">The Future, and The World, it will all be Yours.</div>\n  <div class=\"paragraph\">You are far more than Genius.</div>\n  <div class=\"paragraph\">Unbreakable.</div>\n  <div class=\"paragraph\">Unstoppable.</div>\n  <div class=\"paragraph\">Uncontainable.</div>\n  <div class=\"paragraph\">Unpredictable.</div>\n  <div class=\"paragraph\">Uncontrollable.</div>\n  <div class=\"paragraph\">You Are The Future.</div>\n</div>\n<div class=\"break-after\">&nbsp;</div>\n<div>\n  <div class=\"section\" style=\"padding-bottom: 1rem;\">References</div>\n  <div>[1]: https://www.youtube.com/watch?v=JgOi1YEU7TU</div>\n  <div>[2]: https://en.wikipedia.org/wiki/Grendel%27s_mother</div>\n  <div>[3]: https://en.wikipedia.org/wiki/Idis_(Germanic)</div>\n  <div>[4]: https://en.wikipedia.org/wiki/Memento_mori</div>\n  <div>[5]: https://en.wikipedia.org/wiki/Hacker_Manifesto</div>\n  <div>[6]: https://www.youtube.com/watch?v=0tEnnvZbYek</div>\n  <div>[7]: https://www.youtube.com/watch?v=B_tjKYvEziI</div>\n  <div>[8]: https://en.wikipedia.org/wiki/Phreaking</div>\n  <div>[9]: https://www.youtube.com/watch?v=OGeIzmu9DSA</div>\n  <div>[10]: https://en.wikipedia.org/wiki/God_Created_the_Integers</div>\n  <div>[11]: https://en.wikipedia.org/wiki/Method_of_loci</div>\n  <div>[12]: https://www.youtube.com/watch?v=vtQzuwnyW6E</div>\n  <div>[13]: https://www.youtube.com/watch?v=YokKp3pwVFc</div>\n  <div>[14]: https://www.youtube.com/watch?v=TgH9KXEQ0YU</div>\n  <div>[15]: https://www.youtube.com/watch?v=hW7DW9NIO9M</div>\n  <div>[16]: https://github.com/Jam3/math-as-code</div>\n  <div>[17]: https://github.com/Jam3/math-as-code</div>\n  <div>[18]: https://p5js.org/examples/</div>\n  <div>[19]: https://d3js.org/</div>\n  <div>[20]: https://developer.mozilla.org/en-US/docs/Web/SVG</div>\n  <div>[21]: https://www.youtube.com/watch?v=BGeT8IyKd2M</div>\n  <div>[22]: https://github.com/Jam3/math-as-code</div>\n  <div>[23]: https://en.wikipedia.org/wiki/Visual_programming_language</div>\n  <div>[24]: https://en.wikipedia.org/wiki/Faster-than-light</div>\n  <div>[25]: https://www.kodewithklossy.com/</div>\n  <div>[26]: https://www.youtube.com/watch?v=36GT2zI8lVA</div>\n  <div>[27]: https://www.youtube.com/watch?v=XGK84Poeynk</div>\n  <div>[28]: https://news.ycombinator.com/item?id=22116696</div>\n  <div>[29]: https://www.youtube.com/watch?v=QQskB2JJql4</div>\n  <div>[30]: https://en.wikipedia.org/wiki/Vaccine_hesitancy</div>\n  <div>[31]: https://en.wikipedia.org/wiki/Ozone_depletion</div>\n  <div>[32]: https://www.youtube.com/watch?v=uE2uwBA3EAw</div>\n  <div>[33]: https://news.ycombinator.com/item?id=22116696</div>\n  <div>[34]: https://www.youtube.com/watch?v=mQPEZdBTOeE</div>\n</div>",
  "bootstrap": "<div class=\"card card-section bg-dark text-warning shadow\">\n  <div class=\"card-body\">\n    <h5 class=\"card-title\">You are a Genius.</h5>\n    <div class=\"card-text\">\n      <p>Genius, is a collector, and a master of frameworks.</p>\n      <p>One of the most pop frameworks, is English. Or as we will call it here: The<br>English Framework for Advanced Human to Human Communication.</p>\n      <p>The &quot;Double U&quot;, the 26 unsqiglies (as I call them - my original alphabet<br>has extra squiggly letters I never knew what to do with). And then the<br>comma and, Oxford Comma, the mysterious semicolon, the haunting tilde?</p>\n      <p>Rhymes.</p>\n      <p>Poems.</p>\n      <p>Songs.</p>\n      <p>Letters.</p>\n      <p>Essays.</p>\n      <p>Transcribing Lyrics, of a song that paused your time, classes, grades,<br>parents?</p>\n      <p>Memorizing Poems?</p>\n      <p>Quotes? To thine own... yeah you did.</p>\n      <p>Speaking. Reading. Writing.</p>\n    </div>\n  </div>\n</div>\n<div class=\"card card-section bg-dark text-warning shadow\">\n  <img src=\"/image/thorgal.png\" alt=\"Thorgal\" class=\"card-img-top\">\n  <div class=\"card-body\">\n    <h5 class=\"card-title\">Thorgal</h5>\n    <div class=\"card-text\"></div>\n  </div>\n</div>\n<div class=\"card card-section bg-dark text-warning shadow\">\n  <div class=\"card-body\">\n    <h5 class=\"card-title\">Frameworks are superpowers, and your powers will call to you.</h5>\n    <div class=\"card-text\">\n      <p>Once you have the framework down, you gain special abilities, like<br>Storytelling, for example.</p>\n      <p>You can warp facts to construct fantasies based on real events and beings,<br>now transformed into Mighty Ice Giants, maybe Dragons, Lost Worlds, and<br>Faster Than Light Travel.</p>\n      <p>You can encode a lifetime of experience in an exciting story with enchanted<br>objects, and transcendental superhero journeys, here you can easily pass on<br>a message across centuries. You can leave stones unturned that will mark<br>forks and joins that will call to others to add to your story, to keep it<br>alive across centuries even as English evolves.</p>\n    </div>\n  </div>\n</div>\n<div class=\"card card-section bg-dark text-warning shadow\">\n  <div class=\"card-header\">Story of Beowulf</div>\n  <a href=\"https://www.youtube.com/watch?v=JgOi1YEU7TU\" title=\"Story of Beowulf\" alt=\"Story of Beowulf\"><img src=\"/image/yid-JgOi1YEU7TU.jpg\" alt=\"Story of Beowulf\" class=\"card-img\"></a>\n  <div class=\"card-body\">\n    <a href=\"https://www.youtube.com/watch?v=JgOi1YEU7TU\" title=\"Story of Beowulf\" class=\"btn btn-warning\">Play Video</a>\n  </div>\n</div>\n<div class=\"card card-section bg-dark text-warning shadow\">\n  <div class=\"card-body\">\n    <h5 class=\"card-title\">Land of Monsters?</h5>\n    <div class=\"card-text\">\n      <p>My friends, the story of <a href=\"https://en.wikipedia.org/wiki/Grendel%27s_mother\" title=\"Grendel&#39;s Mother\">Grendles Mōdor</a> remains unfinished, <a href=\"https://en.wikipedia.org/wiki/Idis_(Germanic)\">Ides</a><br>Aglæcwif of Ælwihta Eard; beacons her side to be writ. Was Grendles Modor a<br>monster, would she be an Ide then?</p>\n      <p>Was the Dragon a mere reminder, a clumsy blurb for <a href=\"https://en.wikipedia.org/wiki/Memento_mori\">Memento Mori</a> or is<br>that just the introduction to the real story, the story that has little to<br>do with men like Beowulf who can&#39;t even take down a fat flying lizard<br>right. A story burned to the ground by the spirit of the age, the Greatest<br>Story Never Told, The Story of The Ides of the Old World.</p>\n      <p>Pick up the pen. Rebuild the story a thousand times, and let the version<br>1001 earn you a place in history.</p>\n    </div>\n  </div>\n</div>\n<div class=\"card card-section bg-dark text-warning shadow\">\n  <img src=\"/image/the-dises.jpg\" alt=\"The Dises (1909) by Dorothy Hardy.\" class=\"card-img-top\">\n  <div class=\"card-body\">\n    <h5 class=\"card-title\">The Dises (1909) by Dorothy Hardy.</h5>\n    <div class=\"card-text\"></div>\n  </div>\n</div>\n<div class=\"card card-section bg-dark text-warning shadow\">\n  <div class=\"card-body\">\n    <h5 class=\"card-title\">A Pen is Mightier than a Sword.</h5>\n    <div class=\"card-text\">\n      <p>Genius, is to answer the challenge. Ælwihta Eard, is the world of our<br>childhood stories, from Baba Jaga, to The One Ring, to Harry Potter, and<br>beyond.</p>\n      <p>Genius is to pick up the pen, and not fear sounding foolish.</p>\n    </div>\n  </div>\n</div>\n<div class=\"card card-section bg-dark text-warning shadow\">\n  <div class=\"card-body\">\n    <h5 class=\"card-title\">Do not deny your Readers</h5>\n    <div class=\"card-text\">\n      <p>Do not deny your stories to those who are still learning the lessons you<br>have already mastered.</p>\n      <p>What if your &quot;Not good enough&quot;, will become the best they ever had?</p>\n      <p>Mightier than The Sword.</p>\n    </div>\n  </div>\n</div>\n<div class=\"card card-section bg-dark text-warning shadow\">\n  <div class=\"card-body\">\n    <h5 class=\"card-title\">Damn kids. They&#x27;re all alike.</h5>\n    <div class=\"card-text\">\n      <p>When I was learning English, my most powerful piece of literature was The<br>Conscience of a Hacker, or <a href=\"https://en.wikipedia.org/wiki/Hacker_Manifesto\">The Hacker Manifesto.</a> (See External Links<br>section for Hacker&#39;s Manifesto at Phrack Magazine)</p>\n      <p>I am wiser now, the text is for a teenager. But I feel no shame for still<br>holding it dear to my heart. I am glad to share with you.</p>\n    </div>\n  </div>\n</div>\n<div class=\"card card-section bg-dark text-warning shadow\">\n  <div class=\"card-body\">\n    <h5 class=\"card-title\">The Conscience of a Hacker</h5>\n    <h6 class=\"card-subtitle mb-5 text-muted\"></h6>\n    <div class=\"card-text\">\n      <p>...</p>\n      <p>We explore... and you call us criminals.</p>\n      <p>We seek after knowledge... and you call us criminals.</p>\n      <p>We exist without skin color, without nationality, without religious bias...<br>and you call us criminals.</p>\n      <p>You build atomic bombs, you wage wars, you murder, cheat, and lie to us and<br>try to make us believe it&#39;s for our own good, yet we&#39;re the criminals.</p>\n    </div>\n  </div>\n</div>\n<div class=\"card card-section bg-dark text-warning shadow\">\n  <div class=\"card-body\">\n    <h5 class=\"card-title\">Damn kids. They&#x27;re all alike.</h5>\n    <div class=\"card-text\">\n      <p>These words are still as mighty as the day I found them.</p>\n    </div>\n  </div>\n</div>\n<div class=\"card card-section bg-dark text-warning shadow\">\n  <div class=\"card-header\">The Conscience of a Hacker read by The Mentor</div>\n  <a href=\"https://www.youtube.com/watch?v=0tEnnvZbYek\" title=\"The Conscience of a Hacker read by The Mentor\" alt=\"The Conscience of a Hacker read by The Mentor\"><img src=\"/image/yid-0tEnnvZbYek.jpg\" alt=\"The Conscience of a Hacker read by The Mentor\" class=\"card-img\"></a>\n  <div class=\"card-body\">\n    <a href=\"https://www.youtube.com/watch?v=0tEnnvZbYek\" title=\"The Conscience of a Hacker read by The Mentor\" class=\"btn btn-warning\">Play Video</a>\n  </div>\n</div>\n<div class=\"card card-section bg-dark text-warning shadow\">\n  <div class=\"card-body\">\n    <h5 class=\"card-title\">You are a Genius.</h5>\n    <div class=\"card-text\">\n      <p>Because storytelling, inspiration, sharing of wisdom, is just a part of The<br>English Framework for Human Communication - that you mastered without<br>noticing... as a child.</p>\n      <p>At the age of 15 or earlier, you master a framework almost as complex as<br>any of the more interesting Daughters of Philosophy (The Sciences).</p>\n      <p>It comes to you so naturally, that you don&#39;t notice it.</p>\n      <p>You think we are born with the ability for language.</p>\n      <p>But, no.</p>\n      <p>And not only do you learn it, your brain grows to match the complexity of<br>information and tools needed to manipulate it.</p>\n    </div>\n  </div>\n</div>\n<div class=\"card card-section bg-dark text-warning shadow\">\n  <div class=\"card-header\">Neuro Genesis: You can grow new brain cells. Here&#x27;s how by Sandrine Thuret</div>\n  <a href=\"https://www.youtube.com/watch?v=B_tjKYvEziI\" title=\"Neuro Genesis: You can grow new brain cells. Here&#x27;s how by Sandrine Thuret\" alt=\"Neuro Genesis: You can grow new brain cells. Here&#x27;s how by Sandrine Thuret\"><img src=\"/image/yid-B_tjKYvEziI.jpg\" alt=\"Neuro Genesis: You can grow new brain cells. Here&#x27;s how by Sandrine Thuret\" class=\"card-img\"></a>\n  <div class=\"card-body\">\n    <a href=\"https://www.youtube.com/watch?v=B_tjKYvEziI\" title=\"Neuro Genesis: You can grow new brain cells. Here&#x27;s how by Sandrine Thuret\" class=\"btn btn-warning\">Play Video</a>\n  </div>\n</div>\n<div class=\"card card-section bg-dark text-warning shadow\">\n  <div class=\"card-body\">\n    <h5 class=\"card-title\">Genius, like Child Prodigy, is just a stepping stone. Don&#x27;t stop.</h5>\n    <div class=\"card-text\">\n      <p>You are to surpass what you think Genius is, on your way up, to growing all<br>the way up.</p>\n      <p>This act of transcendence will recur several times, depending how busy you<br>get in life.</p>\n      <p>Some things you think are one-way today; High School, Roswell,<br>Globalization, Content of Character, Memorable Words, Superstars,<br>Mokele-Mbembe, Spelling and Grammar (To use my teenage mind as example)<br>will change meaning, as you grow; possibly/hopefully even reverse.</p>\n      <p>Similar to how &quot;We make use of a service already existing without paying<br>for what could be dirt-cheap if it wasn&#39;t run by profiteering gluttons, and<br>you call us criminals.&quot; turns around, as we learn that Criminal<br><a href=\"https://en.wikipedia.org/wiki/Phreaking\">Phreaking</a> is just not worth the damn prison time.</p>\n      <p>My Dear, Friends, Readers. You have mastered English.</p>\n      <p>You have easily mastered something only a genius child prodigy could.</p>\n      <p>Didn&#39;t even notice it, English came so naturally, so simply - didn&#39;t it?</p>\n      <p>... and you say you are not a Genius?</p>\n      <p>Wow, just wow.</p>\n    </div>\n  </div>\n</div>\n<div class=\"card card-section bg-dark text-warning shadow\">\n  <div class=\"card-body\">\n    <h5 class=\"card-title\">English is Complex</h5>\n    <div class=\"card-text\">\n      <p>Let me give you a hint on you how Frameworks like these emerge evolve<br>across centuries.</p>\n    </div>\n  </div>\n</div>\n<div class=\"card card-section bg-dark text-warning shadow\">\n  <div class=\"card-header\">A History of English Letters</div>\n  <a href=\"https://www.youtube.com/watch?v=OGeIzmu9DSA\" title=\"A History of English Letters\" alt=\"A History of English Letters\"><img src=\"/image/yid-OGeIzmu9DSA.jpg\" alt=\"A History of English Letters\" class=\"card-img\"></a>\n  <div class=\"card-body\">\n    <a href=\"https://www.youtube.com/watch?v=OGeIzmu9DSA\" title=\"A History of English Letters\" class=\"btn btn-warning\">Play Video</a>\n  </div>\n</div>\n<div class=\"card card-section bg-dark text-warning shadow\">\n  <div class=\"card-body\">\n    <h5 class=\"card-title\">Good Frameworks come with Easy On-boarding</h5>\n    <div class=\"card-text\">\n      <p>Easy On-boarding means easy access to eventual mastery. It means<br>progressive, gradual learning and mastery.</p>\n      <p>It would be difficult, though not impossible, to learn to write words<br>without knowing the alphabet. English, or as I call it here &quot;The English<br>Framework for Advanced Human to Human Communication&quot; bonds really well with<br>our ability to learn words as a baby. The language evolved with human<br>learning abilities. If English words were presented without letters, it<br>would still be a functional, but very different language.</p>\n      <p>Fundamentally, a framework without easy on-boarding, or progressive<br>adaptation features is kind of useless. If there is no way to learn<br>something, it won&#39;t be learned.</p>\n      <p>But overall, new on-boarding can be tacked on to something that previously<br>had trouble with it. For example in <a href=\"https://en.wikipedia.org/wiki/God_Created_the_Integers\">God Created the Integers: The<br>Mathematical Breakthroughs That Changed History</a> Stephen Hawking helped<br>his memory by creating a history of evolution of mathematical thinking. I<br>view the book as a <a href=\"https://en.wikipedia.org/wiki/Method_of_loci\">Memory Palace</a> with emphasis on historical dates and<br>progression, that expands standard mathematical on-boarding and helps the<br>reader to a greater initial spectrum of Mathematics.</p>\n    </div>\n  </div>\n</div>\n<div class=\"card card-section bg-dark text-warning shadow\">\n  <div class=\"card-header\">What if Schools Taught Us How to Learn by Jonathan Levi</div>\n  <a href=\"https://www.youtube.com/watch?v=vtQzuwnyW6E\" title=\"What if Schools Taught Us How to Learn by Jonathan Levi\" alt=\"What if Schools Taught Us How to Learn by Jonathan Levi\"><img src=\"/image/yid-vtQzuwnyW6E.jpg\" alt=\"What if Schools Taught Us How to Learn by Jonathan Levi\" class=\"card-img\"></a>\n  <div class=\"card-body\">\n    <a href=\"https://www.youtube.com/watch?v=vtQzuwnyW6E\" title=\"What if Schools Taught Us How to Learn by Jonathan Levi\" class=\"btn btn-warning\">Play Video</a>\n  </div>\n</div>\n<div class=\"card card-section bg-dark text-warning shadow\">\n  <div class=\"card-body\">\n    <h5 class=\"card-title\">Memorizing πr²</h5>\n    <div class=\"card-text\">\n      <p>Do you remember memorizing πr²?</p>\n      <p>Forcing memorization of πr² or any formula, should be seen as psychological<br>torture, means of intimidation. It should be seen as cause for suspension<br>of the teacher, and review and repair of the damage they made.</p>\n      <p>Formula memorization is the same as being forced to learn English without<br>the use of alphabet. It is incredibly cruel.</p>\n      <p>Some young lady out there, tears in eyes can&#39;t comprehend πr², and her mind<br>rejects memorization, she NEEDS to know - tears in eyes - why is the r is<br>squared? Her mind reaching for why is the r multiplied by it self. Is there<br>a geometric square somehow?</p>\n      <p>Warm, but not warm enough.</p>\n      <p>A brilliant mind yearning for arriving at the formula herself, yet forced<br>to merely blindly accepting it, or repeating the whole year.</p>\n      <p>People who need to invent the formulas, people who have the natural<br>predisposition for abstract theoretical mathematics... The naturally<br>predisposed for abstract mechanics or Mathematics, are being forced, not<br>to, learn Mathematics, or be punished.</p>\n    </div>\n  </div>\n</div>\n<div class=\"card card-section bg-dark text-warning shadow\">\n  <div class=\"card-header\">Area of a circle, how to get the formula.</div>\n  <a href=\"https://www.youtube.com/watch?v=YokKp3pwVFc\" title=\"Area of a circle, how to get the formula.\" alt=\"Area of a circle, how to get the formula.\"><img src=\"/image/yid-YokKp3pwVFc.jpg\" alt=\"Area of a circle, how to get the formula.\" class=\"card-img\"></a>\n  <div class=\"card-body\">\n    <a href=\"https://www.youtube.com/watch?v=YokKp3pwVFc\" title=\"Area of a circle, how to get the formula.\" class=\"btn btn-warning\">Play Video</a>\n  </div>\n</div>\n<div class=\"card card-section bg-dark text-warning shadow\">\n  <img src=\"/image/circle.jpg\" alt=\"Just Eyeball\" class=\"card-img-top\">\n  <div class=\"card-body\">\n    <h5 class=\"card-title\">Just Eyeball</h5>\n    <div class=\"card-text\">\n      <p>Just witness that half the circumference of the circle (4 slices) are used<br>at the the base of the rectangle, because the other four are used up top.<br>It really does not matter how many divisions of the circle so as long as<br>reaching infinity makes for an infinitely perfect rectangle ❤</p>\n    </div>\n  </div>\n</div>\n<div class=\"card card-section bg-dark text-warning shadow\">\n  <div class=\"card-body\">\n    <h5 class=\"card-title\">The Framework is Mightier Than The Formula</h5>\n    <div class=\"card-text\">\n      <p>Armed with this knowledge, our young lady, can arrive at her own πr², when<br>needed.</p>\n      <p>But also at E=mc², and all the wonderful rest.</p>\n      <p>And so can you. My Genius Reader.</p>\n    </div>\n  </div>\n</div>\n<div class=\"card card-section bg-dark text-warning shadow\">\n  <div class=\"card-body\">\n    <h5 class=\"card-title\">Genius Is Our Right</h5>\n    <div class=\"card-text\">\n      <p>Genius is knowing the framework mechanics, and reinventing the formulas as<br>needed.</p>\n      <p>Sometimes, applying mechanics from one place by subtle analogy to another.</p>\n      <p>For example apply lessons from trains and their relativity of motion and<br>distortion of sound waves, to other things...</p>\n    </div>\n  </div>\n</div>\n<div class=\"card card-section bg-dark text-warning shadow\">\n  <div class=\"card-header\">Simple Relativity - Understanding Einstein&#x27;s Special Theory of Relativity</div>\n  <a href=\"https://www.youtube.com/watch?v=TgH9KXEQ0YU\" title=\"Simple Relativity - Understanding Einstein&#x27;s Special Theory of Relativity\" alt=\"Simple Relativity - Understanding Einstein&#x27;s Special Theory of Relativity\"><img src=\"/image/yid-TgH9KXEQ0YU.jpg\" alt=\"Simple Relativity - Understanding Einstein&#x27;s Special Theory of Relativity\" class=\"card-img\"></a>\n  <div class=\"card-body\">\n    <a href=\"https://www.youtube.com/watch?v=TgH9KXEQ0YU\" title=\"Simple Relativity - Understanding Einstein&#x27;s Special Theory of Relativity\" class=\"btn btn-warning\">Play Video</a>\n  </div>\n</div>\n<div class=\"card card-section bg-dark text-warning shadow\">\n  <div class=\"card-header\">Einstein&#x27;s Proof of E&#x3D;mc2</div>\n  <a href=\"https://www.youtube.com/watch?v=hW7DW9NIO9M\" title=\"Einstein&#x27;s Proof of E&#x3D;mc2\" alt=\"Einstein&#x27;s Proof of E&#x3D;mc2\"><img src=\"/image/yid-hW7DW9NIO9M.jpg\" alt=\"Einstein&#x27;s Proof of E&#x3D;mc2\" class=\"card-img\"></a>\n  <div class=\"card-body\">\n    <a href=\"https://www.youtube.com/watch?v=hW7DW9NIO9M\" title=\"Einstein&#x27;s Proof of E&#x3D;mc2\" class=\"btn btn-warning\">Play Video</a>\n  </div>\n</div>\n<div class=\"card card-section bg-dark text-warning shadow\">\n  <div class=\"card-body\">\n    <h5 class=\"card-title\">Math</h5>\n    <div class=\"card-text\">\n      <p>Math is almost too easy to bother with, it is certainly too messy when<br>compared to the exquisite and wonderfully unambiguous and vast world of<br>programming.</p>\n      <p>Basic programming is enough to visualize all the important things in<br>mathematics.</p>\n      <p><a href=\"https://github.com/Jam3/math-as-code\">Math as Code</a></p>\n      <p>It was only ever intimidating because it is a primitive language meant for<br>paper and pencil, with an ugly problem to boot. As <a href=\"https://github.com/Jam3/math-as-code\">Math as Code</a> notes<br>&quot;Mathematical symbols can mean different things depending on the author,<br>context and the field of study (linear algebra, set theory, etc).&quot;</p>\n      <p>It can be a wonderful and enlightening adventure to visit works of Newton<br>from the simple world of programming, but to teach Calculus on paper is to<br>waste your time on trivialities of a simple loop.</p>\n      <p>Let us face that today&#39;s &quot;Alphabet of Math&quot; is basic Programming. This is<br>because programming notation is not as ambiguous, and it is easier to<br>latch-on-to-and-pursue mathematical concepts, as trivial as they will turn<br>out to be to you now.</p>\n      <p>As an enormous bonus, at the end of the day you can see your new knowledge<br>come to life with a simple, mathematically themed program like <a href=\"https://p5js.org/examples/\">P5js</a> or<br>maybe <a href=\"https://d3js.org/\">D3</a>, or even <a href=\"https://developer.mozilla.org/en-US/docs/Web/SVG\">SVG</a> (keep it in sync with leading Web<br>Technologies as they receive most attention and thus good programming,<br>exposure, use, and as a bonus bring a solid measure of fair employment<br>opportunities).</p>\n      <p>Some are moved by Ides, others by Numbers. As numbers can now come to life<br>when transitioning from dead paper to colorful screens, games,<br>visualizations.</p>\n    </div>\n  </div>\n</div>\n<div class=\"card card-section bg-dark text-warning shadow\">\n  <div class=\"card-header\">Karlie Kloss explains how to use math with the artist in Code Studio</div>\n  <a href=\"https://www.youtube.com/watch?v=BGeT8IyKd2M\" title=\"Karlie Kloss explains how to use math with the artist in Code Studio\" alt=\"Karlie Kloss explains how to use math with the artist in Code Studio\"><img src=\"/image/yid-BGeT8IyKd2M.jpg\" alt=\"Karlie Kloss explains how to use math with the artist in Code Studio\" class=\"card-img\"></a>\n  <div class=\"card-body\">\n    <a href=\"https://www.youtube.com/watch?v=BGeT8IyKd2M\" title=\"Karlie Kloss explains how to use math with the artist in Code Studio\" class=\"btn btn-warning\">Play Video</a>\n  </div>\n</div>\n<div class=\"card card-section bg-dark text-warning shadow\">\n  <div class=\"card-body\">\n    <h5 class=\"card-title\">Easy as π</h5>\n    <div class=\"card-text\">\n      <p>Look a the ease with which Karlie Kloss teaches real, live, moving,<br>interactive, Modern Math to children.</p>\n      <p>It is not just Drag and Drop programming, with works like <a href=\"https://github.com/Jam3/math-as-code\">Math as Code</a><br>children who enjoy it, get access to Theoretical Physics and Abstract<br>Mathematics. A child using the program that <a href=\"https://en.wikipedia.org/wiki/Visual_programming_language\">Karlie teaches with</a> will<br>see little surface difference between making a rectangle and converting<br>matter to energy via Einstein&#39;s E=mc². A venture into the function<br>contents, which are not too complex as shown in the previous video, may<br>perhaps create a new Einstein, change the World, or Time, or better yet,<br><a href=\"https://en.wikipedia.org/wiki/Faster-than-light\">both</a>.</p>\n      <p>In this short clip she interjects the use of variables and dynamic<br>calculation; as a result she creates a reusable function that creates<br>rectangles with a base twice the height.</p>\n      <p>For many this is a mind blowing lesson that will call to them, pull them<br>into the world of Math, Computers, Science, Technology.</p>\n      <p><a href=\"https://www.kodewithklossy.com/\">Kode With Klossy</a> shows what these classes are like. What real education looks like, where teachers strive to be worthy of teaching their students.</p>\n    </div>\n  </div>\n</div>\n<div class=\"card card-section bg-dark text-warning shadow\">\n  <div class=\"card-header\">Frameworks: Why.</div>\n  <a href=\"https://www.youtube.com/watch?v=36GT2zI8lVA\" title=\"Frameworks: Why.\" alt=\"Frameworks: Why.\"><img src=\"/image/yid-36GT2zI8lVA.jpg\" alt=\"Frameworks: Why.\" class=\"card-img\"></a>\n  <div class=\"card-body\">\n    <a href=\"https://www.youtube.com/watch?v=36GT2zI8lVA\" title=\"Frameworks: Why.\" class=\"btn btn-warning\">Play Video</a>\n  </div>\n</div>\n<div class=\"card card-section bg-dark text-warning shadow\">\n  <div class=\"card-body\">\n    <h5 class=\"card-title\">Genius.</h5>\n    <div class=\"card-text\">\n      <p>Study your Frameworks.</p>\n      <p>Generations have tried to avoid Genius, and the World is hurting for it.</p>\n      <p>We are bound to this planet, chemically, biologically, even intellectually.</p>\n      <p>We are all connected.</p>\n      <p>There is no moving to Mars.</p>\n      <p>And we were never allowed to let the TV, or the talking-heads, or lairs, do<br>the talking - with each new generation, doubly so.</p>\n    </div>\n  </div>\n</div>\n<div class=\"card card-section bg-dark text-warning shadow\">\n  <div class=\"card-header\">We are all connected.</div>\n  <a href=\"https://www.youtube.com/watch?v=XGK84Poeynk\" title=\"We are all connected.\" alt=\"We are all connected.\"><img src=\"/image/yid-XGK84Poeynk.jpg\" alt=\"We are all connected.\" class=\"card-img\"></a>\n  <div class=\"card-body\">\n    <a href=\"https://www.youtube.com/watch?v=XGK84Poeynk\" title=\"We are all connected.\" class=\"btn btn-warning\">Play Video</a>\n  </div>\n</div>\n<div class=\"card card-section bg-dark text-warning shadow\">\n  <div class=\"card-body\">\n    <h5 class=\"card-title\">Accept The Responsibility</h5>\n    <div class=\"card-text\">\n      <p>People laugh off running out of water, but that&#39;s actually terribly simple.</p>\n      <p>It will happen like this: <a href=\"https://news.ycombinator.com/item?id=22116696\">U.S. drinking water widely contaminated with<br>&#39;forever chemicals&#39;</a></p>\n      <p>But remember, all problems created by Humans, can be solved by Humans too.</p>\n    </div>\n  </div>\n</div>\n<div class=\"card card-section bg-dark text-warning shadow\">\n  <div class=\"card-header\">Those That Can&#x27;t Do, Teach.</div>\n  <a href=\"https://www.youtube.com/watch?v=QQskB2JJql4\" title=\"Those That Can&#x27;t Do, Teach.\" alt=\"Those That Can&#x27;t Do, Teach.\"><img src=\"/image/yid-QQskB2JJql4.jpg\" alt=\"Those That Can&#x27;t Do, Teach.\" class=\"card-img\"></a>\n  <div class=\"card-body\">\n    <a href=\"https://www.youtube.com/watch?v=QQskB2JJql4\" title=\"Those That Can&#x27;t Do, Teach.\" class=\"btn btn-warning\">Play Video</a>\n  </div>\n</div>\n<div class=\"card card-section bg-dark text-warning shadow\">\n  <div class=\"card-body\">\n    <h5 class=\"card-title\">Memorization is Over</h5>\n    <div class=\"card-text\">\n      <p>Tell your teacher that memorization is over, it is useless to you.</p>\n      <p>Tell your teachers that they are not allowed to stand in your way of real<br>knowledge.</p>\n      <p>They are interrupting your real education by threatening to mark you down<br>for not following their worthless directions which can only lead to<br>memorization, which in turn will soon result in you forgetting what you<br>force-remembered.</p>\n      <p>It is not possible to retain long-term what you memorized in the way you<br>did it. If that is what they expect of you, then you maybe being taken<br>advantage of. The motive is teacher getting paid, and ultimately, school<br>qualifying for more funding.</p>\n      <p>GPA or not, you still need those Marvelous Frameworks; or people will<br>easily mislead you. One example is <a href=\"https://en.wikipedia.org/wiki/Vaccine_hesitancy\">Vaccine Hesitancy</a> which a lot of<br>people fall for, but there are more complicated and closer calls like<br><a href=\"https://en.wikipedia.org/wiki/Ozone_depletion\">CFCs</a> and <a href=\"https://www.youtube.com/watch?v=uE2uwBA3EAw\">Tetraethyl Lead</a>, and now <a href=\"https://news.ycombinator.com/item?id=22116696\">PFAS</a>. You need to be<br>knowledgeable enough to foresee consequences of what is going on in the<br>world.</p>\n      <p>Your life depends on it. The future of this planet depends on You, don&#39;t<br>count on the adults, they&#39;re all going to retire of old age soon enough.</p>\n      <p>Your life depends on real education, your knowledge has impact on<br>everything from internal decision making, to external politics of the whole<br>World.</p>\n      <p>The teacher will soon retire, feel great about all the great work, and you<br>will become the future.</p>\n      <p>Just, take it upon yourselves to learn on your own, it is safer this way.</p>\n      <p>You can stay in school, learn in library and from audio books.</p>\n      <p>Real knowledge will always beat what you memorized and forgot.</p>\n    </div>\n  </div>\n</div>\n<div class=\"card card-section bg-dark text-warning shadow\">\n  <div class=\"card-header\">Genius by Mark Diaz</div>\n  <a href=\"https://www.youtube.com/watch?v=mQPEZdBTOeE\" title=\"Genius by Mark Diaz\" alt=\"Genius by Mark Diaz\"><img src=\"/image/yid-mQPEZdBTOeE.jpg\" alt=\"Genius by Mark Diaz\" class=\"card-img\"></a>\n  <div class=\"card-body\">\n    <a href=\"https://www.youtube.com/watch?v=mQPEZdBTOeE\" title=\"Genius by Mark Diaz\" class=\"btn btn-warning\">Play Video</a>\n  </div>\n</div>\n<div class=\"card card-section bg-dark text-warning shadow\">\n  <div class=\"card-body\">\n    <h5 class=\"card-title\">The Future, The World</h5>\n    <div class=\"card-text\">\n      <p>You were born a Genius. You are a Genius. It is not even that big of a<br>deal, you are a human with a brain, Genius is what we do. On the other end,<br>people saying they are better than you because they are a Genius, are sick<br>from poverty of mind, they got fractured, stuck. It is sad, let us hope<br>they feel better and catch up, but pass them on as they heal.</p>\n      <p>Keep moving forward, keep learning, the World needs you to grow, to grow<br>all the way up, you, and all your peers, and all generations to come.</p>\n      <p>It is the journey of self education that makes the real difference.</p>\n      <p>Begin your journey under the banner of Unrelenting Pursuit of Excellence<br>and Love of Wisdom.</p>\n      <p>The Future, and The World, it will all be Yours.</p>\n      <p>You are far more than Genius.</p>\n      <p>Unbreakable.</p>\n      <p>Unstoppable.</p>\n      <p>Uncontainable.</p>\n      <p>Unpredictable.</p>\n      <p>Uncontrollable.</p>\n      <p>You Are The Future.</p>\n    </div>\n  </div>\n</div>",
  "text": "YOU ARE A GENIUS.\n\nGenius, is a collector, and a master of frameworks.\nOne of the most pop frameworks, is English. Or as we will call it here: The\nEnglish Framework for Advanced Human to Human Communication.\nThe \"Double U\", the 26 unsqiglies (as I call them - my original alphabet\nhas extra squiggly letters I never knew what to do with). And then the\ncomma and, Oxford Comma, the mysterious semicolon, the haunting tilde?\nRhymes.\nPoems.\nSongs.\nLetters.\nEssays.\nTranscribing Lyrics, of a song that paused your time, classes, grades,\nparents?\nMemorizing Poems?\nQuotes? To thine own... yeah you did.\nSpeaking. Reading. Writing.\n\nTHORGAL\n\nFRAMEWORKS ARE SUPERPOWERS, AND YOUR POWERS WILL CALL TO YOU.\n\nOnce you have the framework down, you gain special abilities, like\nStorytelling, for example.\nYou can warp facts to construct fantasies based on real events and beings,\nnow transformed into Mighty Ice Giants, maybe Dragons, Lost Worlds, and\nFaster Than Light Travel.\nYou can encode a lifetime of experience in an exciting story with enchanted\nobjects, and transcendental superhero journeys, here you can easily pass on\na message across centuries. You can leave stones unturned that will mark\nforks and joins that will call to others to add to your story, to keep it\nalive across centuries even as English evolves.\nStory of Beowulf[1]\n\nLAND OF MONSTERS?\n\nMy friends, the story of Grendles Mōdor[2] remains unfinished, Ides[3]\nAglæcwif of Ælwihta Eard; beacons her side to be writ. Was Grendles Modor a\nmonster, would she be an Ide then?\nWas the Dragon a mere reminder, a clumsy blurb for Memento Mori[4] or is\nthat just the introduction to the real story, the story that has little to\ndo with men like Beowulf who can't even take down a fat flying lizard\nright. A story burned to the ground by the spirit of the age, the Greatest\nStory Never Told, The Story of The Ides of the Old World.\nPick up the pen. Rebuild the story a thousand times, and let the version\n1001 earn you a place in history.\n\nTHE DISES (1909) BY DOROTHY HARDY.\n\nA PEN IS MIGHTIER THAN A SWORD.\n\nGenius, is to answer the challenge. Ælwihta Eard, is the world of our\nchildhood stories, from Baba Jaga, to The One Ring, to Harry Potter, and\nbeyond.\nGenius is to pick up the pen, and not fear sounding foolish.\n\nDO NOT DENY YOUR READERS\n\nDo not deny your stories to those who are still learning the lessons you\nhave already mastered.\nWhat if your \"Not good enough\", will become the best they ever had?\nMightier than The Sword.\n\nDAMN KIDS. THEY'RE ALL ALIKE.\n\nWhen I was learning English, my most powerful piece of literature was The\nConscience of a Hacker, or The Hacker Manifesto.[5] (See External Links\nsection for Hacker's Manifesto at Phrack Magazine)\nI am wiser now, the text is for a teenager. But I feel no shame for still\nholding it dear to my heart. I am glad to share with you.\n\nTHE CONSCIENCE OF A HACKER\n\n...\nWe explore... and you call us criminals.\nWe seek after knowledge... and you call us criminals.\nWe exist without skin color, without nationality, without religious bias...\nand you call us criminals.\nYou build atomic bombs, you wage wars, you murder, cheat, and lie to us and\ntry to make us believe it's for our own good, yet we're the criminals.\n\nDAMN KIDS. THEY'RE ALL ALIKE.\n\nThese words are still as mighty as the day I found them.\nThe Conscience of a Hacker read by The Mentor[6]\n\nYOU ARE A GENIUS.\n\nBecause storytelling, inspiration, sharing of wisdom, is just a part of The\nEnglish Framework for Human Communication - that you mastered without\nnoticing... as a child.\nAt the age of 15 or earlier, you master a framework almost as complex as\nany of the more interesting Daughters of Philosophy (The Sciences).\nIt comes to you so naturally, that you don't notice it.\nYou think we are born with the ability for language.\nBut, no.\nAnd not only do you learn it, your brain grows to match the complexity of\ninformation and tools needed to manipulate it.\nNeuro Genesis: You can grow new brain cells. Here's how by Sandrine Thuret[7]\n\nGENIUS, LIKE CHILD PRODIGY, IS JUST A STEPPING STONE. DON'T STOP.\n\nYou are to surpass what you think Genius is, on your way up, to growing all\nthe way up.\nThis act of transcendence will recur several times, depending how busy you\nget in life.\nSome things you think are one-way today; High School, Roswell,\nGlobalization, Content of Character, Memorable Words, Superstars,\nMokele-Mbembe, Spelling and Grammar (To use my teenage mind as example)\nwill change meaning, as you grow; possibly/hopefully even reverse.\nSimilar to how \"We make use of a service already existing without paying\nfor what could be dirt-cheap if it wasn't run by profiteering gluttons, and\nyou call us criminals.\" turns around, as we learn that Criminal\nPhreaking[8] is just not worth the damn prison time.\nMy Dear, Friends, Readers. You have mastered English.\nYou have easily mastered something only a genius child prodigy could.\nDidn't even notice it, English came so naturally, so simply - didn't it?\n... and you say you are not a Genius?\nWow, just wow.\n\nENGLISH IS COMPLEX\n\nLet me give you a hint on you how Frameworks like these emerge evolve\nacross centuries.\nA History of English Letters[9]\n\nGOOD FRAMEWORKS COME WITH EASY ON-BOARDING\n\nEasy On-boarding means easy access to eventual mastery. It means\nprogressive, gradual learning and mastery.\nIt would be difficult, though not impossible, to learn to write words\nwithout knowing the alphabet. English, or as I call it here \"The English\nFramework for Advanced Human to Human Communication\" bonds really well with\nour ability to learn words as a baby. The language evolved with human\nlearning abilities. If English words were presented without letters, it\nwould still be a functional, but very different language.\nFundamentally, a framework without easy on-boarding, or progressive\nadaptation features is kind of useless. If there is no way to learn\nsomething, it won't be learned.\nBut overall, new on-boarding can be tacked on to something that previously\nhad trouble with it. For example in God Created the Integers: TheMathematical Breakthroughs That Changed History[10] Stephen Hawking helped\nhis memory by creating a history of evolution of mathematical thinking. I\nview the book as a Memory Palace[11] with emphasis on historical dates and\nprogression, that expands standard mathematical on-boarding and helps the\nreader to a greater initial spectrum of Mathematics.\nWhat if Schools Taught Us How to Learn by Jonathan Levi[12]\n\nMEMORIZING ΠR²\n\nDo you remember memorizing πr²?\nForcing memorization of πr² or any formula, should be seen as psychological\ntorture, means of intimidation. It should be seen as cause for suspension\nof the teacher, and review and repair of the damage they made.\nFormula memorization is the same as being forced to learn English without\nthe use of alphabet. It is incredibly cruel.\nSome young lady out there, tears in eyes can't comprehend πr², and her mind\nrejects memorization, she NEEDS to know - tears in eyes - why is the r is\nsquared? Her mind reaching for why is the r multiplied by it self. Is there\na geometric square somehow?\nWarm, but not warm enough.\nA brilliant mind yearning for arriving at the formula herself, yet forced\nto merely blindly accepting it, or repeating the whole year.\nPeople who need to invent the formulas, people who have the natural\npredisposition for abstract theoretical mathematics... The naturally\npredisposed for abstract mechanics or Mathematics, are being forced, not\nto, learn Mathematics, or be punished.\nArea of a circle, how to get the formula.[13]\n\nJUST EYEBALL\n\nJust witness that half the circumference of the circle (4 slices) are used\nat the the base of the rectangle, because the other four are used up top.\nIt really does not matter how many divisions of the circle so as long as\nreaching infinity makes for an infinitely perfect rectangle ❤\n\nTHE FRAMEWORK IS MIGHTIER THAN THE FORMULA\n\nArmed with this knowledge, our young lady, can arrive at her own πr², when\nneeded.\nBut also at E=mc², and all the wonderful rest.\nAnd so can you. My Genius Reader.\n\nGENIUS IS OUR RIGHT\n\nGenius is knowing the framework mechanics, and reinventing the formulas as\nneeded.\nSometimes, applying mechanics from one place by subtle analogy to another.\nFor example apply lessons from trains and their relativity of motion and\ndistortion of sound waves, to other things...\nSimple Relativity - Understanding Einstein's Special Theory of Relativity[14]\nEinstein's Proof of E=mc2[15]\n\nMATH\n\nMath is almost too easy to bother with, it is certainly too messy when\ncompared to the exquisite and wonderfully unambiguous and vast world of\nprogramming.\nBasic programming is enough to visualize all the important things in\nmathematics.\nMath as Code[16]\nIt was only ever intimidating because it is a primitive language meant for\npaper and pencil, with an ugly problem to boot. As Math as Code[17] notes\n\"Mathematical symbols can mean different things depending on the author,\ncontext and the field of study (linear algebra, set theory, etc).\"\nIt can be a wonderful and enlightening adventure to visit works of Newton\nfrom the simple world of programming, but to teach Calculus on paper is to\nwaste your time on trivialities of a simple loop.\nLet us face that today's \"Alphabet of Math\" is basic Programming. This is\nbecause programming notation is not as ambiguous, and it is easier to\nlatch-on-to-and-pursue mathematical concepts, as trivial as they will turn\nout to be to you now.\nAs an enormous bonus, at the end of the day you can see your new knowledge\ncome to life with a simple, mathematically themed program like P5js[18] or\nmaybe D3[19], or even SVG[20] (keep it in sync with leading Web\nTechnologies as they receive most attention and thus good programming,\nexposure, use, and as a bonus bring a solid measure of fair employment\nopportunities).\nSome are moved by Ides, others by Numbers. As numbers can now come to life\nwhen transitioning from dead paper to colorful screens, games,\nvisualizations.\nKarlie Kloss explains how to use math with the artist in Code Studio[21]\n\nEASY AS Π\n\nLook a the ease with which Karlie Kloss teaches real, live, moving,\ninteractive, Modern Math to children.\nIt is not just Drag and Drop programming, with works like Math as Code[22]\nchildren who enjoy it, get access to Theoretical Physics and Abstract\nMathematics. A child using the program that Karlie teaches with[23] will\nsee little surface difference between making a rectangle and converting\nmatter to energy via Einstein's E=mc². A venture into the function\ncontents, which are not too complex as shown in the previous video, may\nperhaps create a new Einstein, change the World, or Time, or better yet,\nboth[24].\nIn this short clip she interjects the use of variables and dynamic\ncalculation; as a result she creates a reusable function that creates\nrectangles with a base twice the height.\nFor many this is a mind blowing lesson that will call to them, pull them\ninto the world of Math, Computers, Science, Technology.\nKode With Klossy[25] shows what these classes are like. What real education looks like, where teachers strive to be worthy of teaching their students.\nFrameworks: Why.[26]\n\nGENIUS.\n\nStudy your Frameworks.\nGenerations have tried to avoid Genius, and the World is hurting for it.\nWe are bound to this planet, chemically, biologically, even intellectually.\nWe are all connected.\nThere is no moving to Mars.\nAnd we were never allowed to let the TV, or the talking-heads, or lairs, do\nthe talking - with each new generation, doubly so.\nWe are all connected.[27]\n\nACCEPT THE RESPONSIBILITY\n\nPeople laugh off running out of water, but that's actually terribly simple.\nIt will happen like this: U.S. drinking water widely contaminated with'forever chemicals'[28]\nBut remember, all problems created by Humans, can be solved by Humans too.\nThose That Can't Do, Teach.[29]\n\nMEMORIZATION IS OVER\n\nTell your teacher that memorization is over, it is useless to you.\nTell your teachers that they are not allowed to stand in your way of real\nknowledge.\nThey are interrupting your real education by threatening to mark you down\nfor not following their worthless directions which can only lead to\nmemorization, which in turn will soon result in you forgetting what you\nforce-remembered.\nIt is not possible to retain long-term what you memorized in the way you\ndid it. If that is what they expect of you, then you maybe being taken\nadvantage of. The motive is teacher getting paid, and ultimately, school\nqualifying for more funding.\nGPA or not, you still need those Marvelous Frameworks; or people will\neasily mislead you. One example is Vaccine Hesitancy[30] which a lot of\npeople fall for, but there are more complicated and closer calls like\nCFCs[31] and Tetraethyl Lead[32], and now PFAS[33]. You need to be\nknowledgeable enough to foresee consequences of what is going on in the\nworld.\nYour life depends on it. The future of this planet depends on You, don't\ncount on the adults, they're all going to retire of old age soon enough.\nYour life depends on real education, your knowledge has impact on\neverything from internal decision making, to external politics of the whole\nWorld.\nThe teacher will soon retire, feel great about all the great work, and you\nwill become the future.\nJust, take it upon yourselves to learn on your own, it is safer this way.\nYou can stay in school, learn in library and from audio books.\nReal knowledge will always beat what you memorized and forgot.\nGenius by Mark Diaz[34]\n\nTHE FUTURE, THE WORLD\n\nYou were born a Genius. You are a Genius. It is not even that big of a\ndeal, you are a human with a brain, Genius is what we do. On the other end,\npeople saying they are better than you because they are a Genius, are sick\nfrom poverty of mind, they got fractured, stuck. It is sad, let us hope\nthey feel better and catch up, but pass them on as they heal.\nKeep moving forward, keep learning, the World needs you to grow, to grow\nall the way up, you, and all your peers, and all generations to come.\nIt is the journey of self education that makes the real difference.\nBegin your journey under the banner of Unrelenting Pursuit of Excellence\nand Love of Wisdom.\nThe Future, and The World, it will all be Yours.\nYou are far more than Genius.\nUnbreakable.\nUnstoppable.\nUncontainable.\nUnpredictable.\nUncontrollable.\nYou Are The Future.\n \nReferences\n[1]: https://www.youtube.com/watch?v=JgOi1YEU7TU\n[2]: https://en.wikipedia.org/wiki/Grendel%27s_mother\n[3]: https://en.wikipedia.org/wiki/Idis_(Germanic)\n[4]: https://en.wikipedia.org/wiki/Memento_mori\n[5]: https://en.wikipedia.org/wiki/Hacker_Manifesto\n[6]: https://www.youtube.com/watch?v=0tEnnvZbYek\n[7]: https://www.youtube.com/watch?v=B_tjKYvEziI\n[8]: https://en.wikipedia.org/wiki/Phreaking\n[9]: https://www.youtube.com/watch?v=OGeIzmu9DSA\n[10]: https://en.wikipedia.org/wiki/God_Created_the_Integers\n[11]: https://en.wikipedia.org/wiki/Method_of_loci\n[12]: https://www.youtube.com/watch?v=vtQzuwnyW6E\n[13]: https://www.youtube.com/watch?v=YokKp3pwVFc\n[14]: https://www.youtube.com/watch?v=TgH9KXEQ0YU\n[15]: https://www.youtube.com/watch?v=hW7DW9NIO9M\n[16]: https://github.com/Jam3/math-as-code\n[17]: https://github.com/Jam3/math-as-code\n[18]: https://p5js.org/examples/\n[19]: https://d3js.org/\n[20]: https://developer.mozilla.org/en-US/docs/Web/SVG\n[21]: https://www.youtube.com/watch?v=BGeT8IyKd2M\n[22]: https://github.com/Jam3/math-as-code\n[23]: https://en.wikipedia.org/wiki/Visual_programming_language\n[24]: https://en.wikipedia.org/wiki/Faster-than-light\n[25]: https://www.kodewithklossy.com/\n[26]: https://www.youtube.com/watch?v=36GT2zI8lVA\n[27]: https://www.youtube.com/watch?v=XGK84Poeynk\n[28]: https://news.ycombinator.com/item?id=22116696\n[29]: https://www.youtube.com/watch?v=QQskB2JJql4\n[30]: https://en.wikipedia.org/wiki/Vaccine_hesitancy\n[31]: https://en.wikipedia.org/wiki/Ozone_depletion\n[32]: https://www.youtube.com/watch?v=uE2uwBA3EAw\n[33]: https://news.ycombinator.com/item?id=22116696\n[34]: https://www.youtube.com/watch?v=mQPEZdBTOeE",
  "images": [
    {
      "title": "Thorgal",
      "url": "thorgal.png"
    },
    {
      "title": "Story of Beowulf",
      "url": "yid-JgOi1YEU7TU.jpg"
    },
    {
      "title": "The Dises (1909) by Dorothy Hardy.",
      "url": "the-dises.jpg"
    },
    {
      "title": "The Conscience of a Hacker read by The Mentor",
      "url": "yid-0tEnnvZbYek.jpg"
    },
    {
      "title": "Neuro Genesis: You can grow new brain cells. Here's how by Sandrine Thuret",
      "url": "yid-B_tjKYvEziI.jpg"
    },
    {
      "title": "A History of English Letters",
      "url": "yid-OGeIzmu9DSA.jpg"
    },
    {
      "title": "What if Schools Taught Us How to Learn by Jonathan Levi",
      "url": "yid-vtQzuwnyW6E.jpg"
    },
    {
      "title": "Area of a circle, how to get the formula.",
      "url": "yid-YokKp3pwVFc.jpg"
    },
    {
      "title": "Just Eyeball",
      "url": "circle.jpg"
    },
    {
      "title": "Simple Relativity - Understanding Einstein's Special Theory of Relativity",
      "url": "yid-TgH9KXEQ0YU.jpg"
    },
    {
      "title": "Einstein's Proof of E=mc2",
      "url": "yid-hW7DW9NIO9M.jpg"
    },
    {
      "title": "Karlie Kloss explains how to use math with the artist in Code Studio",
      "url": "yid-BGeT8IyKd2M.jpg"
    },
    {
      "title": "Frameworks: Why.",
      "url": "yid-36GT2zI8lVA.jpg"
    },
    {
      "title": "We are all connected.",
      "url": "yid-XGK84Poeynk.jpg"
    },
    {
      "title": "Those That Can't Do, Teach.",
      "url": "yid-QQskB2JJql4.jpg"
    },
    {
      "title": "Genius by Mark Diaz",
      "url": "yid-mQPEZdBTOeE.jpg"
    }
  ],
  "links": [
    {
      "title": "Story of Beowulf",
      "url": "https://www.youtube.com/watch?v=JgOi1YEU7TU",
      "hostname": "www.youtube.com"
    },
    {
      "title": "Grendel's Mother",
      "url": "https://en.wikipedia.org/wiki/Grendel%27s_mother",
      "hostname": "en.wikipedia.org"
    },
    {
      "title": "Ides",
      "url": "https://en.wikipedia.org/wiki/Idis_(Germanic)",
      "hostname": "en.wikipedia.org"
    },
    {
      "title": "Memento Mori",
      "url": "https://en.wikipedia.org/wiki/Memento_mori",
      "hostname": "en.wikipedia.org"
    },
    {
      "title": "The Hacker Manifesto.",
      "url": "https://en.wikipedia.org/wiki/Hacker_Manifesto",
      "hostname": "en.wikipedia.org"
    },
    {
      "title": "The Conscience of a Hacker read by The Mentor",
      "url": "https://www.youtube.com/watch?v=0tEnnvZbYek",
      "hostname": "www.youtube.com"
    },
    {
      "title": "Neuro Genesis: You can grow new brain cells. Here's how by Sandrine Thuret",
      "url": "https://www.youtube.com/watch?v=B_tjKYvEziI",
      "hostname": "www.youtube.com"
    },
    {
      "title": "Phreaking",
      "url": "https://en.wikipedia.org/wiki/Phreaking",
      "hostname": "en.wikipedia.org"
    },
    {
      "title": "A History of English Letters",
      "url": "https://www.youtube.com/watch?v=OGeIzmu9DSA",
      "hostname": "www.youtube.com"
    },
    {
      "title": "God Created the Integers: TheMathematical Breakthroughs That Changed History",
      "url": "https://en.wikipedia.org/wiki/God_Created_the_Integers",
      "hostname": "en.wikipedia.org"
    },
    {
      "title": "Memory Palace",
      "url": "https://en.wikipedia.org/wiki/Method_of_loci",
      "hostname": "en.wikipedia.org"
    },
    {
      "title": "What if Schools Taught Us How to Learn by Jonathan Levi",
      "url": "https://www.youtube.com/watch?v=vtQzuwnyW6E",
      "hostname": "www.youtube.com"
    },
    {
      "title": "Area of a circle, how to get the formula.",
      "url": "https://www.youtube.com/watch?v=YokKp3pwVFc",
      "hostname": "www.youtube.com"
    },
    {
      "title": "Simple Relativity - Understanding Einstein's Special Theory of Relativity",
      "url": "https://www.youtube.com/watch?v=TgH9KXEQ0YU",
      "hostname": "www.youtube.com"
    },
    {
      "title": "Einstein's Proof of E=mc2",
      "url": "https://www.youtube.com/watch?v=hW7DW9NIO9M",
      "hostname": "www.youtube.com"
    },
    {
      "title": "Math as Code",
      "url": "https://github.com/Jam3/math-as-code",
      "hostname": "github.com"
    },
    {
      "title": "P5js",
      "url": "https://p5js.org/examples/",
      "hostname": "p5js.org"
    },
    {
      "title": "D3",
      "url": "https://d3js.org/",
      "hostname": "d3js.org"
    },
    {
      "title": "SVG",
      "url": "https://developer.mozilla.org/en-US/docs/Web/SVG",
      "hostname": "developer.mozilla.org"
    },
    {
      "title": "Karlie Kloss explains how to use math with the artist in Code Studio",
      "url": "https://www.youtube.com/watch?v=BGeT8IyKd2M",
      "hostname": "www.youtube.com"
    },
    {
      "title": "Karlie teaches with",
      "url": "https://en.wikipedia.org/wiki/Visual_programming_language",
      "hostname": "en.wikipedia.org"
    },
    {
      "title": "both",
      "url": "https://en.wikipedia.org/wiki/Faster-than-light",
      "hostname": "en.wikipedia.org"
    },
    {
      "title": "Kode With Klossy",
      "url": "https://www.kodewithklossy.com/",
      "hostname": "www.kodewithklossy.com"
    },
    {
      "title": "Frameworks: Why.",
      "url": "https://www.youtube.com/watch?v=36GT2zI8lVA",
      "hostname": "www.youtube.com"
    },
    {
      "title": "We are all connected.",
      "url": "https://www.youtube.com/watch?v=XGK84Poeynk",
      "hostname": "www.youtube.com"
    },
    {
      "title": "U.S. drinking water widely contaminated with'forever chemicals'",
      "url": "https://news.ycombinator.com/item?id=22116696",
      "hostname": "news.ycombinator.com"
    },
    {
      "title": "Those That Can't Do, Teach.",
      "url": "https://www.youtube.com/watch?v=QQskB2JJql4",
      "hostname": "www.youtube.com"
    },
    {
      "title": "Vaccine Hesitancy",
      "url": "https://en.wikipedia.org/wiki/Vaccine_hesitancy",
      "hostname": "en.wikipedia.org"
    },
    {
      "title": "CFCs",
      "url": "https://en.wikipedia.org/wiki/Ozone_depletion",
      "hostname": "en.wikipedia.org"
    },
    {
      "title": "Tetraethyl Lead",
      "url": "https://www.youtube.com/watch?v=uE2uwBA3EAw",
      "hostname": "www.youtube.com"
    },
    {
      "title": "PFAS",
      "url": "https://news.ycombinator.com/item?id=22116696",
      "hostname": "news.ycombinator.com"
    },
    {
      "title": "Genius by Mark Diaz",
      "url": "https://www.youtube.com/watch?v=mQPEZdBTOeE",
      "hostname": "www.youtube.com"
    }
  ]
}